"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5001, \"filters\": \"\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": \"UNK\", \"document_count\": 40860, \"word_counts\": \"{\\\"start\\\": 81528, \\\"m\\\\u1ed9t\\\": 37210, \\\"\\\\u0111\\\\u1ee9a\\\": 2835, \\\"tr\\\\u1ebb\\\": 3974, \\\"m\\\\u1eb7c\\\": 7111, \\\"v\\\\u00e1y\\\": 437, \\\"h\\\\u1ed3ng\\\": 530, \\\"\\\\u0111ang\\\": 15096, \\\"leo\\\": 814, \\\"l\\\\u00ean\\\": 2185, \\\"d\\\\u00e3y\\\": 51, \\\"c\\\\u1ea7u thang\\\": 178, \\\"\\\\u1edf\\\": 2741, \\\"l\\\\u1ed1i\\\": 84, \\\"v\\\\u00e0o\\\": 1997, \\\"end\\\": 79820, \\\"c\\\\u00f4\\\": 4429, \\\"g\\\\u00e1i\\\": 3443, \\\"\\\\u0111i\\\": 4117, \\\"t\\\\u00f2a\\\": 573, \\\"nh\\\\u00e0\\\": 893, \\\"b\\\\u1eb1ng\\\": 801, \\\"g\\\\u1ed7\\\": 437, \\\"b\\\\u00e9\\\": 5036, \\\"tr\\\\u00e8o\\\": 253, \\\"\\\\u0111\\\\u1ed3 ch\\\\u01a1i\\\": 610, \\\"c\\\\u1ee7a\\\": 1948, \\\"m\\\\u00ecnh\\\": 1115, \\\"c\\\\u0103n\\\": 92, \\\"con\\\": 11656, \\\"ch\\\\u00f3\\\": 10722, \\\"\\\\u0111en\\\": 3191, \\\"v\\\\u00e0\\\": 7117, \\\"\\\\u0111\\\\u1ed1m\\\": 88, \\\"\\\\u0111\\\\u00e1nh\\\": 339, \\\"nhau\\\": 1371, \\\"ba\\\": 1750, \\\"m\\\\u00e0u\\\": 9305, \\\"ch\\\\u01a1i \\\\u0111\\\\u00f9a\\\": 687, \\\"v\\\\u1edbi\\\": 4598, \\\"tr\\\\u00ean\\\": 12507, \\\"\\\\u0111\\\\u01b0\\\\u1eddng\\\": 1790, \\\"tr\\\\u1eafng\\\": 3212, \\\"n\\\\u00e2u\\\": 2554, \\\"nh\\\\u00ecn\\\": 1731, \\\"hai\\\": 5782, \\\"kh\\\\u00e1c\\\": 1304, \\\"gi\\\\u1ed1ng\\\": 123, \\\"v\\\\u1ec9a h\\\\u00e8\\\": 410, \\\"di chuy\\\\u1ec3n\\\": 98, \\\"v\\\\u1ec1\\\": 578, \\\"ph\\\\u00eda\\\": 1456, \\\"ph\\\\u1ee7\\\": 290, \\\"\\\\u0111\\\\u1ea7y\\\": 958, \\\"s\\\\u01a1n\\\": 83, \\\"ng\\\\u1ed3i\\\": 2443, \\\"tr\\\\u01b0\\\\u1edbc\\\": 1755, \\\"c\\\\u1ea7u\\\": 471, \\\"v\\\\u1ed3ng\\\": 19, \\\"\\\\u0111\\\\u01b0\\\\u1ee3c\\\": 879, \\\"tay\\\": 1074, \\\"trong\\\": 7877, \\\"c\\\\u00e1i\\\": 432, \\\"b\\\\u00e1t\\\": 36, \\\"l\\\\u1edbn\\\": 1365, \\\"nh\\\\u1ecf\\\": 1267, \\\"b\\\\u00e3i\\\": 2466, \\\"c\\\\u1ecf\\\": 1950, \\\"nh\\\\u1eefng\\\": 1488, \\\"b\\\\u1ee9c\\\": 611, \\\"v\\\\u1ebd\\\": 95, \\\"ng\\\\u00f3n\\\": 80, \\\"t\\\\u1ea5m\\\": 522, \\\"v\\\\u1ea3i\\\": 70, \\\"c\\\\u00f3\\\": 1881, \\\"\\\\u0111\\\\u00f3\\\": 719, \\\"b\\\\u00edm\\\": 13, \\\"t\\\\u00f3c\\\": 667, \\\"tranh\\\": 134, \\\"b\\\\u00ean\\\": 1838, \\\"ngo\\\\u00e0i\\\": 841, \\\"ng\\\\u01b0\\\\u1eddi\\\": 18353, \\\"\\\\u0111\\\\u00e0n \\\\u00f4ng\\\": 7886, \\\"n\\\\u1eb1m\\\": 512, \\\"b\\\\u0103ng\\\": 683, \\\"gh\\\\u1ebf\\\": 591, \\\"khi\\\": 2612, \\\"anh\\\": 304, \\\"ta\\\": 261, \\\"c\\\\u1ea1nh\\\": 1181, \\\"c\\\\u0169ng\\\": 24, \\\"b\\\\u1ecb\\\": 611, \\\"tr\\\\u00f3i\\\": 16, \\\"ng\\\\u1ee7\\\": 128, \\\"gh\\\\u1ebf d\\\\u00e0i\\\": 190, \\\"c\\\\u1edfi\\\": 121, \\\"tr\\\\u1ea7n\\\": 128, \\\"\\\\u0111\\\\u00e1\\\": 1688, \\\"c\\\\u00f4ng vi\\\\u00ean\\\": 494, \\\"c\\\\u1ea7m\\\": 1212, \\\"d\\\\u00e2y x\\\\u00edch\\\": 122, \\\"m\\\\u1eb7t \\\\u0111\\\\u1ea5t\\\": 241, \\\"\\\\u0111\\\\u1ed9i\\\": 1614, \\\"m\\\\u0169\\\": 939, \\\"cam\\\": 420, \\\"ch\\\\u1eb1m ch\\\\u1eb1m\\\": 85, \\\"th\\\\u1ee9\\\": 325, \\\"g\\\\u00ec\\\": 346, \\\"\\\\u0111eo\\\": 1248, \\\"k\\\\u00ednh\\\": 457, \\\"\\\\u0111\\\\u1ed3ng h\\\\u1ed3\\\": 26, \\\"\\\\u0111o\\\": 6, \\\"chi\\\\u1ebfc\\\": 3864, \\\"blitz\\\": 1, \\\"m\\\\u0169 m\\\\u00f3c\\\": 2, \\\"t\\\\u1eeb\\\": 703, \\\"lon\\\": 19, \\\"bia\\\": 50, \\\"x\\\\u1ecf\\\": 17, \\\"l\\\\u1ed7 tai\\\": 4, \\\"cam end\\\": 170, \\\"ch\\\\u01a1i\\\": 2538, \\\"l\\\\u01b0\\\\u1edbi\\\": 70, \\\"d\\\\u00e2y\\\": 437, \\\"s\\\\u1ee3i\\\": 187, \\\"\\\\u0111\\\\u1ecf\\\": 2484, \\\"\\\\u00e1o\\\": 2702, \\\"b\\\\u00e1m\\\": 75, \\\"ch\\\\u1eb7t\\\": 38, \\\"s\\\\u00e2n ch\\\\u01a1i\\\": 219, \\\"\\\\u0111en tr\\\\u1eafng\\\": 363, \\\"ch\\\\u1ea1y\\\": 3468, \\\"khu\\\": 251, \\\"v\\\\u01b0\\\\u1eddn\\\": 60, \\\"bao\\\": 183, \\\"quanh\\\": 449, \\\"b\\\\u1edfi\\\": 219, \\\"h\\\\u00e0ng r\\\\u00e0o\\\": 389, \\\"ch\\\\u00fa\\\": 1160, \\\"s\\\\u1ee5c boston\\\": 3, \\\"xanh t\\\\u01b0\\\\u01a1i\\\": 5, \\\"xanh\\\": 3040, \\\"g\\\\u1ea7n\\\": 1186, \\\"\\\\\\\"\\\": 3313, \\\"l\\\\u1eafc \\\\u0111\\\\u1ea7u\\\": 12, \\\"b\\\\u1edd\\\": 315, \\\"l\\\\u1eafc l\\\\u01b0\\\": 22, \\\"bi\\\\u1ec3n\\\": 1489, \\\"qu\\\\u1ea3\\\": 1524, \\\"b\\\\u00f3ng\\\": 2191, \\\"\\\\u00f4m\\\": 349, \\\"d\\\\u01b0\\\\u1edbi\\\": 781, \\\"ch\\\\u00e2n\\\": 350, \\\"tr\\\\u1eafng ch\\\\u01a1i\\\": 14, \\\"n\\\\u01b0\\\\u1edbc\\\": 2783, \\\"tai n\\\\u00e2u\\\": 5, \\\"\\\\u0111\\\\u1ee9ng\\\": 3101, \\\"c\\\\u1eadu\\\": 3890, \\\"m\\\\u1ec9m\\\": 649, \\\"c\\\\u01b0\\\\u1eddi\\\": 861, \\\"t\\\\u01b0\\\\u1eddng\\\": 561, \\\"th\\\\u00e0nh ph\\\\u1ed1\\\": 286, \\\"qu\\\\u1ea7n y\\\\u1ebfm\\\": 20, \\\"l\\\\u00e0m vi\\\\u1ec7c\\\": 43, \\\"qua\\\": 3011, \\\"l\\\\u00e1t\\\": 52, \\\"c\\\\u1ed9t\\\": 198, \\\"kim lo\\\\u1ea1i\\\": 117, \\\"sau\\\": 1175, \\\"s\\\\u01a1 mi\\\": 817, \\\"qu\\\\u1ea7n jean\\\": 207, \\\"nh\\\\u1ea3y\\\": 2952, \\\"kh\\\\u00fac\\\": 268, \\\"x\\\\u00e1m\\\": 373, \\\"c\\\\u00e2y\\\": 2018, \\\"\\\\u0111\\\\u1ed5\\\": 68, \\\"r\\\\u01a1i\\\": 140, \\\"c\\\\u1ed5\\\": 291, \\\"g\\\\u1ed1c\\\": 126, \\\"tuy\\\\u1ebft\\\": 2333, \\\"c\\\\u00e1nh\\\": 948, \\\"\\\\u0111\\\\u1ed3ng\\\": 697, \\\"b\\\\u1ec1 m\\\\u1eb7t\\\": 47, \\\"tr\\\\u01b0ng b\\\\u00e0y\\\": 50, \\\"\\\\u1ea3nh\\\": 597, \\\"v\\\\u1eadn \\\\u0111\\\\u1ed9ng vi\\\\u00ean\\\": 938, \\\"tr\\\\u01b0\\\\u1ee3t tuy\\\\u1ebft\\\": 484, \\\"tr\\\\u01b0\\\\u1ee3t\\\": 2285, \\\"ngang\\\": 299, \\\"v\\\\u00e1n\\\": 1410, \\\"\\\\u0111\\\\u00f3ng\\\": 33, \\\"khung\\\": 34, \\\"t\\\\u00e1c ph\\\\u1ea9m\\\": 33, \\\"ngh\\\\u1ec7 thu\\\\u1eadt\\\": 43, \\\"b\\\\u00e1n\\\": 81, \\\"gh\\\\u00e9p\\\": 3, \\\"v\\\\u00e1ch\\\": 207, \\\"nh\\\\u00f3m\\\": 1249, \\\"n\\\\u00fai\\\": 1103, \\\"t\\\\u1ea3ng\\\": 533, \\\"t\\\\u1ef1a\\\": 71, \\\"b\\\\u1ea3y\\\": 30, \\\"m\\\\u1ed9t m\\\\u1eb7t\\\": 23, \\\"gi\\\\u1eef\\\": 123, \\\"m\\\\u1ed9t s\\\\u1ed1\\\": 529, \\\"li\\\\u00ean ti\\\\u1ebfp\\\": 2, \\\"\\\\u0111\\\\u1ed3\\\": 1101, \\\"quan s\\\\u00e1t\\\": 245, \\\"\\\\u0111u\\\\u1ed5i\\\": 332, \\\"theo\\\": 943, \\\"v\\\\u00f2i\\\": 124, \\\"phun\\\": 348, \\\"ngh\\\\u1ecbch\\\": 7, \\\"t\\\\u01b0\\\\u1edbi\\\": 9, \\\"tr\\\\u1ed1n\\\": 52, \\\"kh\\\\u1ecfi\\\": 659, \\\"chu\\\\u1ea9n b\\\\u1ecb\\\": 252, \\\"\\\\u0111\\\\u00f3n\\\": 14, \\\"v\\\\u1eadt\\\": 197, \\\"n\\\\u00e9m\\\": 440, \\\"\\\\u00f4 t\\\\u00f4\\\": 291, \\\"ng\\\\u1eadm\\\": 310, \\\"v\\\\u00e0ng\\\": 1713, \\\"mi\\\\u1ec7ng\\\": 903, \\\"s\\\\u1eafp\\\": 50, \\\"b\\\\u1eaft\\\": 533, \\\"s\\\\u1eb5n s\\\\u00e0ng\\\": 50, \\\"bay\\\": 469, \\\"kh\\\\u00f4ng\\\": 808, \\\"trung end\\\": 316, \\\"tr\\\\u1eafng \\\\u0111u\\\\u1ed5i\\\": 12, \\\"kh\\\\u00f4ng trung\\\": 426, \\\"\\\\u0111\\\\u1ec3\\\": 684, \\\"l\\\\u1ea5y\\\": 324, \\\"m\\\\u00f3n\\\": 265, \\\"c\\\\u1ed1\\\": 57, \\\"gi\\\\u1eefa\\\": 569, \\\"s\\\\u00e2n\\\": 680, \\\"ph\\\\u1ee5 n\\\\u1eef\\\": 4119, \\\"r\\\\u00eca\\\": 59, \\\"h\\\\u1ed3\\\": 691, \\\"v\\\\u1ecbt\\\": 63, \\\"\\\\u0111\\\\u01a1n \\\\u0111\\\\u1ed9c\\\": 79, \\\"b\\\\u01a1i\\\": 1082, \\\"c\\\\u00f9ng\\\": 586, \\\"nhi\\\\u1ec1u\\\": 531, \\\"xung quanh\\\": 180, \\\"m\\\\u00e9p\\\": 109, \\\"ng\\\\u1eafm\\\": 62, \\\"v\\\\u1eaby tay\\\": 8, \\\"l\\\\u00e0n\\\": 115, \\\"c\\\\u1eb7p\\\": 251, \\\"v\\\\u1ee3 ch\\\\u1ed3ng\\\": 39, \\\"s\\\\u01a1 sinh\\\": 14, \\\"em\\\": 290, \\\"xe\\\": 1236, \\\"\\\\u0111\\\\u1ea9y\\\": 257, \\\"m\\\\u1edbi\\\": 116, \\\"sinh\\\": 9, \\\"h\\\\u1ecd\\\": 325, \\\"h\\\\u01b0\\\\u1edbng\\\": 101, \\\"ra\\\": 863, \\\"ch\\\\u0103m s\\\\u00f3c\\\": 14, \\\"d\\\\u1ecdc\\\": 521, \\\"\\\\u0111\\\\u00f4i\\\": 371, \\\"ngo\\\\u00e0i tr\\\\u1eddi\\\": 310, \\\"l\\\\u01b0\\\\u1edbt\\\": 568, \\\"s\\\\u00f3ng\\\": 775, \\\"ph\\\\u00f2ng th\\\\u00ed nghi\\\\u1ec7m\\\": 22, \\\"c\\\\u00e1c\\\": 597, \\\"th\\\\u1ebb\\\": 20, \\\"n\\\\u00f4 \\\\u0111\\\\u00f9a\\\": 9, \\\"t\\\\u00e9\\\": 106, \\\"\\\\u0111\\\\u00e2y\\\": 27, \\\"l\\\\u00e0\\\": 198, \\\"khoan\\\": 8, \\\"l\\\\u1ed7\\\": 79, \\\"l\\\\u1edbp\\\": 50, \\\"\\\\u0111\\\\u00f3ng b\\\\u0103ng\\\": 24, \\\"ao\\\": 92, \\\"m\\\\u1eb7t\\\": 470, \\\"c\\\\u00e2u\\\": 82, \\\"c\\\\u00e1\\\": 132, \\\"r\\\\u1ebd\\\": 71, \\\"c\\\\u00e1t\\\": 572, \\\"m\\\\u1ec1m\\\": 49, \\\"r\\\\u00e1m\\\": 244, \\\"n\\\\u1eafng\\\": 369, \\\"s\\\\u1eed d\\\\u1ee5ng\\\": 64, \\\"cu\\\\u1ed1c\\\": 6, \\\"\\\\u0111\\\\u1ebf \\\\u0111inh\\\": 1, \\\"b\\\\u00e0o\\\": 1, \\\"\\\\u00e1o kho\\\\u00e1c\\\": 957, \\\"qu\\\\u1ea7n \\\\u0111en\\\": 27, \\\"th\\\\u00e1c\\\": 108, \\\"l\\\\u00e1\\\": 910, \\\"mang\\\": 389, \\\"\\\\u01b0\\\\u1edbt \\\\u00e1t\\\": 21, \\\"thuy\\\\u1ec1n\\\": 543, \\\"kayak\\\": 141, \\\"m\\\\u1eb7t n\\\\u01b0\\\\u1edbc\\\": 499, \\\"\\\\u00e1o phao\\\": 83, \\\"ch\\\\u00e8o\\\": 278, \\\"ca n\\\\u00f4\\\": 70, \\\"v\\\\u00f9ng\\\": 338, \\\"hi\\\\u1ec1n h\\\\u00f2a\\\": 1, \\\"c\\\\u01b0\\\\u1ee1i\\\": 512, \\\"tr\\\\u1ebb em\\\": 446, \\\"n\\\\u00e2u ch\\\\u01a1i\\\": 3, \\\"n\\\\u00f3\\\": 287, \\\"v\\\\u1ed3\\\": 8, \\\"lao\\\": 147, \\\"t\\\\u1edbi\\\": 91, \\\"s\\\\u00f4\\\": 9, \\\"la nh\\\\u1ea3y\\\": 1, \\\"qu\\\\u00e1\\\": 10, \\\"mu\\\\u1ed9n\\\": 3, \\\"l\\\\u00e1i xe\\\": 144, \\\"g\\\\u1eady\\\": 535, \\\"qu\\\\u1ef3\\\": 66, \\\"th\\\\u1ee7 m\\\\u00f4n\\\": 20, \\\"c\\\\u00f4n c\\\\u1ea7u\\\": 194, \\\"\\\\u0111\\\\u01b0\\\\u1eddng ph\\\\u1ed1\\\": 234, \\\"b\\\\u1ea3o v\\\\u1ec7\\\": 51, \\\"khung th\\\\u00e0nh\\\": 65, \\\"nam\\\": 110, \\\"thanh ni\\\\u00ean\\\": 412, \\\"g\\\\u1eady kh\\\\u00fac\\\": 3, \\\"tay ph\\\\u1ea3i\\\": 10, \\\"c\\\\u00fai\\\": 141, \\\"xu\\\\u1ed1ng\\\": 2005, \\\"c\\\\u00f4ng tr\\\\u00ecnh\\\": 32, \\\"ki\\\\u1ebfn tr\\\\u00fac\\\": 26, \\\"hi\\\\u1ec7n \\\\u0111\\\\u1ea1i\\\": 7, \\\"nh\\\\u00e0 k\\\\u00ednh\\\": 12, \\\"\\\\u0111\\\\u1ecdc\\\": 139, \\\"b\\\\u00e1o\\\": 56, \\\"\\\\u0111i\\\\u00eau kh\\\\u1eafc\\\": 22, \\\"nh\\\\u00e0 v\\\\u0103n ph\\\\u00f2ng\\\": 5, \\\"t\\\\u01b0\\\\u1ee3ng\\\": 73, \\\"l\\\\u00f4\\\": 200, \\\"s\\\\u00e1ch\\\": 126, \\\"l\\\\u1ec1u\\\": 128, \\\"d\\\\u1ef1ng\\\": 19, \\\"t\\\\u00fap\\\": 15, \\\"c\\\\u1ea5u tr\\\\u00fac\\\": 45, \\\"\\\\u0111\\\\u1ed3i\\\": 493, \\\"b\\\\u1ea7u tr\\\\u1eddi\\\": 118, \\\"ch\\\\u00fang\\\": 88, \\\"nh\\\\u00e0 ch\\\\u1ecdc\\\": 5, \\\"tr\\\\u1eddi\\\": 110, \\\"r\\\\u1ea5t\\\": 235, \\\"cao end\\\": 28, \\\"\\\\u0111\\\\u1eb1ng\\\": 91, \\\"xa\\\": 122, \\\"ch\\\\u1ecdc tr\\\\u1eddi\\\": 3, \\\"\\\\u1ed1ng k\\\\u00ednh\\\": 207, \\\"c\\\\u1eafn\\\": 151, \\\"m\\\\u1ea1nh\\\": 14, \\\"\\\\u0103n\\\": 266, \\\"mi\\\\u1ebfng\\\": 43, \\\"b\\\\u00e1nh n\\\\u01b0\\\\u1edbng\\\": 1, \\\"\\\\u0111\\\\u01b0a\\\": 95, \\\"c\\\\u1ea3\\\": 36, \\\"th\\\\u1ee9c \\\\u0103n\\\": 61, \\\"b\\\\u00e0n\\\": 304, \\\"\\\\u0103n pizza\\\": 1, \\\"\\\\u0111\\\\u0129a\\\": 366, \\\"thi\\\\u1ebfc\\\": 1, \\\"m\\\\u1ecdi\\\": 460, \\\"s\\\\u01b0\\\\u1eddn\\\": 123, \\\"c\\\\u1ea3nh\\\": 108, \\\"\\\\u0111\\\\u1ec9nh\\\": 242, \\\"thung l\\\\u0169ng\\\": 22, \\\"ng\\\\u1ecdn\\\": 682, \\\"ngh\\\\u1ec9 ng\\\\u01a1i\\\": 42, \\\"m\\\\u1ecfm\\\": 48, \\\"b\\\\u01a1m\\\": 80, \\\"h\\\\u01a1i\\\": 115, \\\"theo d\\\\u00f5i\\\": 126, \\\"lan can\\\": 165, \\\"thuy\\\\u1ec1n b\\\\u00e8\\\": 2, \\\"\\\\u0111\\\\u00e1m\\\": 572, \\\"\\\\u0111\\\\u00f4ng\\\": 656, \\\"jersey\\\": 4, \\\"t\\\\u1ea1o d\\\\u00e1ng\\\": 609, \\\"n\\\\u1eafm\\\": 140, \\\"\\\\u0111a ch\\\\u1ee7ng t\\\\u1ed9c\\\": 3, \\\"ch\\\\u1ee5p\\\": 531, \\\"ch\\\\u00e2u \\\\u00e1\\\": 200, \\\"anh ch\\\\u00e0ng\\\": 118, \\\"s\\\\u1ecdc\\\": 214, \\\"ch\\\\u00e0ng\\\": 595, \\\"trai\\\": 546, \\\"v\\\\u1eeba\\\": 130, \\\"\\\\u0111\\\\u1ed3 \\\\u0103n\\\": 35, \\\"xem\\\": 347, \\\"tivi\\\": 11, \\\"s\\\\u00e0n\\\": 163, \\\"h\\\\u00ecnh\\\": 66, \\\"trai tr\\\\u1ebb\\\": 87, \\\"b\\\\u1eefa\\\": 53, \\\"nhanh\\\": 87, \\\"tv\\\": 5, \\\"m\\\\u1ed9t v\\\\u00e0i\\\": 115, \\\"thanh thi\\\\u1ebfu ni\\\\u00ean\\\": 31, \\\"\\\\u0111\\\\u00f4ng \\\\u0111\\\\u00fac\\\": 150, \\\"th\\\\u1ef1c hi\\\\u1ec7n\\\": 796, \\\"tr\\\\u00f2\\\": 222, \\\"tr\\\\u01b0\\\\u1ee3t v\\\\u00e1n\\\": 136, \\\"d\\\\u1ef1a\\\": 113, \\\"tr\\\\u00f2 l\\\\u1eeba\\\": 68, \\\"tu\\\\u1ed5i\\\": 75, \\\"b\\\\u1ee5c\\\": 41, \\\"d\\\\u00f2ng\\\": 208, \\\"s\\\\u00f4ng\\\": 258, \\\"thuy\\\\u1ec1n kayak\\\": 20, \\\"xu\\\\u00f4i\\\": 11, \\\"thuy\\\\u1ec1n xu\\\\u00f4i\\\": 2, \\\"m\\\\u00e1i ch\\\\u00e8o\\\": 51, \\\"th\\\\u1eaft\\\": 14, \\\"n\\\\u00f4ng end\\\": 74, \\\"th\\\\u1eaft b\\\\u00edm\\\": 5, \\\"b\\\\u1ed1n\\\": 502, \\\"g\\\\u1ed1i\\\": 24, \\\"gi\\\\u01b0\\\\u1eddng\\\": 160, \\\"c\\\\u00f4ng nh\\\\u00e2n\\\": 32, \\\"x\\\\u00e2y d\\\\u1ef1ng\\\": 43, \\\"x\\\\u00e0\\\": 7, \\\"nh\\\\u00e0 ngh\\\\u1ec9 ng\\\\u01a1i\\\": 1, \\\"h\\\\u00f4ng\\\": 10, \\\"d\\\\u1ea7m\\\": 5, \\\"ch\\\\u1eef\\\": 53, \\\"i\\\": 2, \\\"th\\\\u00e9p\\\": 7, \\\"c\\\\u00f4ng tr\\\\u01b0\\\\u1eddng\\\": 6, \\\"b\\\\u1ecdn\\\": 58, \\\"v\\\\u0169ng\\\": 115, \\\"b\\\\u00f9n\\\": 161, \\\"ng\\\\u00e0y\\\": 139, \\\"xu\\\\u1ea5t hi\\\\u1ec7n\\\": 14, \\\"ch\\\\u1edd\\\": 93, \\\"v\\\\u1eaby\\\": 70, \\\"taxi\\\": 5, \\\"ra hi\\\\u1ec7u\\\": 15, \\\"cho\\\": 351, \\\"giao th\\\\u00f4ng\\\": 42, \\\"m\\\\u00e1i t\\\\u00f3c\\\": 290, \\\"\\\\u1ed1ng\\\": 133, \\\"gi\\\\u01a1\\\": 282, \\\"xe c\\\\u1ed9\\\": 16, \\\"t\\\\u1edd r\\\\u01a1i\\\": 8, \\\"qu\\\\u1ea3ng c\\\\u00e1o\\\": 52, \\\"chuy\\\\u1ebfn\\\": 63, \\\"t\\\\u00e0u\\\": 300, \\\"cu\\\\u1ed1n\\\": 49, \\\"t\\\\u1ea1p ch\\\\u00ed\\\": 18, \\\"h\\\\u1ecfa\\\": 52, \\\"khu v\\\\u1ef1c\\\": 194, \\\"b\\\\u01b0\\\\u1edbc\\\": 294, \\\"\\\\u0111\\\\u1ea7u\\\": 524, \\\"l\\\\u1eb7n\\\": 218, \\\"cao\\\": 401, \\\"b\\\\u1ec3\\\": 306, \\\"c\\\\u1eeda s\\\\u1ed5\\\": 143, \\\"c\\\\u1eeda\\\": 90, \\\"m\\\\u1ea1\\\": 1, \\\"cr\\\\u00f4m\\\": 1, \\\"thang m\\\\u00e1y\\\": 15, \\\"s\\\\u00e1ng\\\": 154, \\\"n\\\\u00e2u nh\\\\u1ea1t\\\": 28, \\\"qu\\\\u1ea7n b\\\\u01a1i\\\": 51, \\\"dang\\\": 78, \\\"r\\\\u1ed9ng\\\": 112, \\\"c\\\\u00e1nh tay\\\": 120, \\\"b\\\\u01b0\\\\u1edbc \\\\u0111i\\\": 123, \\\"b\\\\u1ed9\\\": 828, \\\"d\\\\u1ed1c\\\": 440, \\\"phong c\\\\u1ea3nh\\\": 29, \\\"tuy\\\\u1ec7t\\\": 32, \\\"\\\\u0111\\\\u1eb9p\\\": 67, \\\"d\\\\u1eebng\\\": 53, \\\"l\\\\u1ea1i\\\": 222, \\\"c\\\\u1ed1 g\\\\u1eafng\\\": 356, \\\"v\\\\u1eadt th\\\\u1ec3\\\": 47, \\\"t\\\\u00edm\\\": 299, \\\"c\\\\u1eaft\\\": 59, \\\"th\\\\u1ea5p\\\": 58, \\\"tr\\\\u1eafng nh\\\\u1ea3y\\\": 48, \\\"nh\\\\u1ef1a\\\": 381, \\\"qu\\\\u1ea7n short\\\": 89, \\\"\\\\u0111\\\\u1eadu\\\": 120, \\\"th\\\\u1ea3m\\\": 92, \\\"suv\\\": 13, \\\"b\\\\u00e1n t\\\\u1ea3i\\\": 4, \\\"m\\\\u1edf\\\": 39, \\\"\\\\u0111\\\\u1ecba h\\\\u00ecnh\\\": 206, \\\"l\\\\u00f4ng\\\": 214, \\\"x\\\\u00f9\\\": 71, \\\"doberman\\\": 19, \\\"tennis\\\": 303, \\\"h\\\\u1ee9ng\\\": 5, \\\"s\\\\u00e2n c\\\\u1ecf\\\": 59, \\\"khinh kh\\\\u00ed\\\": 16, \\\"ban \\\\u0111\\\\u00eam\\\": 147, \\\"x\\\\u1ebfp\\\": 18, \\\"th\\\\u00e0nh\\\": 78, \\\"h\\\\u00e0ng\\\": 227, \\\"m\\\\u0169 b\\\\u1ea3o hi\\\\u1ec3m\\\": 385, \\\"xe \\\\u0111\\\\u1ea1p\\\": 1595, \\\"\\\\u0111\\\\u1ea1p\\\": 251, \\\"thu\\\": 46, \\\"cu\\\\u1ed9c\\\": 344, \\\"\\\\u0111ua\\\": 846, \\\"t\\\\u1ea1i\\\": 426, \\\"bmx\\\": 75, \\\"t\\\\u00e1m\\\": 15, \\\"t\\\\u1ee5 t\\\\u1eadp\\\": 126, \\\"b\\\\u00f3ng t\\\\u1ed1i\\\": 35, \\\"hi\\\\u00ean\\\": 28, \\\"ph\\\\u00f2ng\\\": 234, \\\"t\\\\u1ed1i\\\": 102, \\\"qu\\\\u1ea7n \\\\u0111\\\\u00f9i\\\": 248, \\\"lau\\\": 20, \\\"s\\\\u1ea1ch\\\": 8, \\\"bong b\\\\u00f3ng\\\": 127, \\\"b\\\\u1ecdt\\\": 16, \\\"bao ph\\\\u1ee7\\\": 25, \\\"\\\\u0111o\\\\u1ea1n\\\": 311, \\\"x\\\\u00e0 ph\\\\u00f2ng\\\": 5, \\\"t\\\\u1eafm r\\\\u1eeda\\\": 3, \\\"s\\\\u1ea1ch s\\\\u1ebd\\\": 4, \\\"l\\\\u1ed9i\\\": 94, \\\"n\\\\u1ed5i\\\": 56, \\\"m\\\\u00e0u s\\\\u1eafc\\\": 202, \\\"b\\\\u1ed9 \\\\u0111\\\\u1ed3\\\": 303, \\\"bi\\\\u1ebft\\\": 91, \\\"\\\\u0111\\\\u1ee3i\\\": 78, \\\"gi\\\\u1ecdt\\\": 7, \\\"l\\\\u00e8 l\\\\u01b0\\\\u1ee1i\\\": 13, \\\".\\\": 356, \\\"l\\\\u00e0m\\\": 196, \\\"camera\\\": 174, \\\"l\\\\u00e8\\\": 19, \\\"l\\\\u01b0\\\\u1ee1i\\\": 57, \\\"ng\\\\u1ed1c\\\": 3, \\\"ngh\\\\u1ebfch\\\": 3, \\\"ng\\\\u1ef1a\\\": 483, \\\"len \\\\u0111en\\\": 10, \\\"l\\\\u1eeda\\\": 106, \\\"th\\\\u00f9ng\\\": 83, \\\"\\\\u0111\\\\u1ed1ng\\\": 152, \\\"c\\\\u1ea7m \\\\u0111\\\\u1ea7u\\\": 1, \\\"bulldog\\\": 11, \\\"d\\\\u00f9ng\\\": 77, \\\"s\\\\u1ee5c\\\": 19, \\\"boston\\\": 6, \\\"to\\\": 45, \\\"g\\\\u1ea7y\\\": 20, \\\"h\\\\u01a1n\\\": 186, \\\"n\\\\u1ec1n\\\": 221, \\\"\\\\u0111\\\\u1ea5t\\\": 309, \\\"k\\\\u00edch c\\\\u1ee1\\\": 4, \\\"b\\\\u1ebfn\\\": 140, \\\"boong\\\": 22, \\\"start c\\\\u1eadn\\\": 57, \\\"\\\\u0111\\\\u1eb7t\\\": 90, \\\"b\\\\u00e0n ch\\\\u00e2n\\\": 30, \\\"g\\\\u1ee5c\\\": 20, \\\"\\\\u0111\\\\u1ea7u v\\\\u00e0o\\\": 25, \\\"g\\\\u1ea1ch\\\": 192, \\\"m\\\\u1eaft\\\": 109, \\\"vi\\\\u00ean\\\": 6, \\\"nh\\\\u00e2n t\\\\u1ea1o\\\": 13, \\\"an to\\\\u00e0n\\\": 29, \\\"n\\\\u1ecbt\\\": 56, \\\"v\\\\u00f2ng\\\": 204, \\\"\\\\u1ea5y\\\": 272, \\\"thi\\\\u1ebfu ni\\\\u00ean\\\": 87, \\\"gia \\\\u0111\\\\u00ecnh\\\": 95, \\\"m\\\\u00e1y k\\\\u00e9o\\\": 10, \\\"l\\\\u00e1i\\\": 186, \\\"polaris\\\": 3, \\\"b\\\\u00e1nh\\\": 162, \\\"atv\\\": 41, \\\"trang ph\\\\u1ee5c\\\": 583, \\\"tr\\\\u00e1i\\\": 60, \\\"\\\\u0111\\\\u00ednh\\\": 8, \\\"sequin\\\": 4, \\\"l\\\\u00f4ng v\\\\u0169 \\\\u0111\\\\u1ee9ng\\\": 1, \\\"bikini\\\": 72, \\\"h\\\\u1ed3i\\\": 1, \\\"b\\\\u1ea1n\\\": 98, \\\";\\\": 30, \\\"kia\\\": 58, \\\"u\\\\u1ed1ng\\\": 266, \\\"r\\\\u01b0\\\\u1ee3u\\\": 48, \\\"pop\\\": 1, \\\"ti\\\\u1ebfp c\\\\u1eadn\\\": 18, \\\"r\\\\u1ef1c r\\\\u1ee1\\\": 48, \\\"l\\\\u00f4ng v\\\\u0169 m\\\\u00e0u\\\": 5, \\\"xuy\\\\u00ean\\\": 112, \\\"r\\\\u1eebng\\\": 487, \\\"r\\\\u1eadm\\\": 18, \\\"\\\\u0111\\\\u01b0\\\\u1eddng m\\\\u00f2n\\\": 77, \\\"ti\\\\u1ebfn\\\": 20, \\\"tr\\\\u1ea3i\\\": 81, \\\"xu\\\\u1ed1ng \\\\u0111\\\\u01b0\\\\u1eddng\\\": 76, \\\"vui v\\\\u1ebb\\\": 65, \\\"tr\\\\u00e0n \\\\u0111\\\\u1ea7y\\\": 1, \\\"n\\\\u0103ng l\\\\u01b0\\\\u1ee3ng\\\": 3, \\\"m\\\\u1eb9\\\": 53, \\\"l\\\\u00f3t\\\": 16, \\\"c\\\\u1ea7n c\\\\u00e2u\\\": 41, \\\"bu\\\\u1ed5i\\\": 77, \\\"xanh c\\\\u01b0\\\\u1ee1i\\\": 1, \\\"m\\\\u00f9a\\\": 166, \\\"l\\\\u01b0ng\\\": 169, \\\"k\\\\u00e9o\\\": 306, \\\"n\\\": 3, \\\"\\\\u0111i\\\\u00ean\\\": 2, \\\"do\\\": 41, \\\"c\\\\u1ed7\\\": 2, \\\"l\\\\u00e1i end\\\": 1, \\\"d\\\\u1ef1ng \\\\u0111\\\\u1ee9ng\\\": 19, \\\"th\\\\u1eebng\\\": 34, \\\"b\\\\u1eb1ng ph\\\\u1eb3ng\\\": 9, \\\"\\\\u0111u xu\\\\u1ed1ng\\\": 2, \\\"nghi\\\\u00eang\\\": 76, \\\"vest\\\": 154, \\\"m\\\\u00e1i\\\": 46, \\\"v\\\\u00f2m\\\": 21, \\\"tr\\\\u1ee5c\\\": 3, \\\"\\\\u00e1nh s\\\\u00e1ng\\\": 53, \\\"hang \\\\u0111\\\\u1ed9ng\\\": 13, \\\"hi\\\\u1ec3n th\\\\u1ecb\\\": 15, \\\"tr\\\\u00f2 ch\\\\u01a1i\\\": 131, \\\"hang\\\": 17, \\\"t\\\\u1eafm\\\": 193, \\\"\\\\u00e1nh\\\": 72, \\\"du kh\\\\u00e1ch\\\": 22, \\\"kh\\\\u00f4 r\\\\u00e1o\\\": 12, \\\"d\\\\u00e0i\\\": 420, \\\"c\\\\u1eafm\\\": 35, \\\"tr\\\\u1ea1i\\\": 49, \\\"h\\\\u1eadu c\\\\u1ea3nh\\\": 58, \\\"d\\\\u1ee5ng c\\\\u1ee5\\\": 30, \\\"ch\\\\u00e2n dung\\\": 7, \\\"ph\\\\u1ea5n\\\": 14, \\\"su\\\\u1ed1i\\\": 93, \\\"nh\\\\u01b0\\\": 179, \\\"nh\\\\u00e0 kho\\\": 22, \\\"tranh minh\\\": 1, \\\"h\\\\u1ecda\\\": 3, \\\"ph\\\\u1ea5n tinh x\\\\u1ea3o\\\": 1, \\\"s\\\\u00e2u\\\": 66, \\\"\\\\u0111\\\\u00e0i\\\": 190, \\\"corgi\\\": 5, \\\"\\\\u0111\\\\u01b0\\\\u1eddng h\\\\u1ea7m\\\": 67, \\\"v\\\\u01b0\\\\u1ee3t\\\": 104, \\\"ch\\\\u01b0\\\\u1edbng ng\\\\u1ea1i v\\\\u1eadt\\\": 194, \\\"kh\\\\u00f3a h\\\\u1ecdc\\\": 6, \\\"v\\\\u00e2ng\\\": 3, \\\"l\\\\u1eddi\\\": 3, \\\"b\\\\u1ee5i\\\": 118, \\\"v\\\\u00f2ng quanh\\\": 32, \\\"\\\\u00e1o t\\\\u1eafm\\\": 46, \\\"b\\\\u00ecnh x\\\\u1ecbt\\\": 5, \\\"ng\\\\u00e2m\\\": 6, \\\"lam end\\\": 120, \\\"th\\\\u00f2\\\": 33, \\\"v\\\\u00f2i sen\\\": 8, \\\"b\\\\u1eafn\\\": 180, \\\"s\\\\u00fang\\\": 53, \\\"nh\\\\u1eafm\\\": 15, \\\"m\\\\u00e1y \\\\u1ea3nh\\\": 268, \\\"l\\\\u00f2\\\": 13, \\\"s\\\\u01b0\\\\u1edfi\\\": 8, \\\"ph\\\\u00e1t\\\": 20, \\\"ch\\\\u0129a\\\": 6, \\\"m\\\\u1ed9t m\\\\u00ecnh\\\": 40, \\\"m\\\\u1ea5y\\\": 14, \\\"l\\\\u1edfm ch\\\\u1edfm\\\": 6, \\\"gi\\\\u1eefa ch\\\\u1eebng\\\": 11, \\\"m\\\\u00e1y\\\": 96, \\\"th\\\\u00f4ng\\\": 8, \\\"n\\\\u00f4ng th\\\\u00f4n\\\": 54, \\\"b\\\\u1ea3o h\\\\u1ed9\\\": 70, \\\"quay\\\": 181, \\\"b\\\\u00e1nh nh\\\\u1ea3y\\\": 4, \\\"tr\\\\u1ed1ng\\\": 75, \\\"r\\\\u1ed9ng l\\\\u1edbn\\\": 35, \\\"lo\\\\u1ea1i\\\": 22, \\\"! end\\\": 1, \\\"ng\\\\u00f4\\\": 23, \\\"\\\\u0111\\\\u00e3\\\": 147, \\\"thu ho\\\\u1ea1ch\\\": 3, \\\"\\\\u00e1o s\\\\u1ecdc\\\": 47, \\\"ch\\\\u1ea3y\\\": 31, \\\"od\\\": 1, \\\"tinh ngh\\\\u1ecbch\\\": 27, \\\"b\\\\u00f3ng \\\\u0111\\\\u00e1\\\": 895, \\\"k\\\\u1eb9p\\\": 14, \\\"d\\\\u1ea1o\\\": 330, \\\"\\\\u00e1o ph\\\\u00f4ng\\\": 121, \\\"ngh\\\\u1ec7 s\\\\u0129\\\": 30, \\\"m\\\\u00e2y\\\": 58, \\\"canvas\\\": 2, \\\"t\\\\u1edd\\\": 42, \\\"gi\\\\u1ea5y\\\": 69, \\\"treo\\\": 173, \\\"kh\\\\u1ed5\\\": 1, \\\"cong\\\": 9, \\\"trang b\\\\u1ecb\\\": 10, \\\"kh\\\\u00ed \\\\u0111\\\\u1ed9ng\\\": 3, \\\"h\\\\u1ecdc\\\": 18, \\\"cua\\\": 45, \\\"g\\\\u1ea5p\\\": 9, \\\"l\\\\u00ean \\\\u0111\\\\u01b0\\\\u1eddng\\\": 3, \\\"\\\\u0111en nh\\\\u1ea3y\\\": 38, \\\"d\\\\u00e2y th\\\\u1eebng\\\": 7, \\\"quay phim\\\": 29, \\\"video\\\": 35, \\\"ki\\\\u1ec3u\\\": 50, \\\"c\\\\u0169\\\": 54, \\\"\\\\u1ed5n \\\\u0111\\\\u1ecbnh\\\": 1, \\\"m\\\\u1ee5c ti\\\\u00eau\\\": 14, \\\"m\\\\u00e1\\\": 24, \\\"m\\\\u00f4i\\\": 18, \\\"border\\\": 2, \\\"collie\\\": 28, \\\"kh\\\\u00e1n gi\\\\u1ea3\\\": 88, \\\"\\\\u0111\\\\u00e0o\\\": 60, \\\"nhanh nh\\\\u1eb9n\\\": 20, \\\"ch\\\\u1eb7t ch\\\\u1ebd\\\": 1, \\\"nh\\\\u1eb5n\\\": 3, \\\"h\\\\u00f2n\\\": 14, \\\"gi\\\\u00e0y\\\": 149, \\\"\\\\u0111\\\\u00e8n pha\\\": 5, \\\"g\\\\u1eafn\\\": 51, \\\"qu\\\\u1ea7n\\\": 152, \\\"da\\\": 203, \\\"r\\\\u1eafn\\\": 12, \\\"\\\\u1ebfch\\\": 3, \\\"c\\\\u00f4ng c\\\\u1ed9ng\\\": 47, \\\"chim\\\": 281, \\\"h\\\\u1ea1t gi\\\\u1ed1ng\\\": 5, \\\"ai\\\": 93, \\\"h\\\\u1ea1t\\\": 24, \\\"d\\\\u01b0\\\\u01a1ng end\\\": 3, \\\"b\\\\u00e0n tay\\\": 35, \\\"s\\\\u1ef1\\\": 71, \\\"h\\\\u01b0\\\\u1edbng d\\\\u1eabn\\\": 18, \\\"tung t\\\\u0103ng\\\": 12, \\\"\\\\u0111\\\\u1ea1i d\\\\u01b0\\\\u01a1ng\\\": 193, \\\"tai\\\": 100, \\\"vui t\\\\u01b0\\\\u01a1i\\\": 4, \\\"be\\\": 51, \\\"\\\\u0111\\\\u1ed3ng c\\\\u1ecf\\\": 227, \\\"h\\\\u00e1\\\": 50, \\\"\\\\u0111\\\\u1ee9ng l\\\\u1ed9n\\\": 5, \\\"ng\\\\u01b0\\\\u1ee3c\\\": 159, \\\"tr\\\\u1ed3ng\\\": 60, \\\"chu\\\\u1ed1i\\\": 58, \\\"ga\\\": 76, \\\"n\\\\u1eb1m l\\\\u1ed9n\\\": 6, \\\"c\\\\u00e2y c\\\\u1ed1i\\\": 124, \\\"xe m\\\\u00e1y\\\": 269, \\\"kh\\\\u00f4\\\": 118, \\\"c\\\\u1edd\\\": 164, \\\"h\\\\u00ecnh tr\\\\u0103ng l\\\\u01b0\\\\u1ee1i\\\": 1, \\\"li\\\\u1ec1m\\\": 1, \\\"ng\\\\u00f4i sao\\\": 20, \\\"m\\\\u1eb7t tr\\\\u0103ng\\\": 3, \\\"cho\\\\u00e0ng\\\": 48, \\\"h\\\\u1ed3i gi\\\\u00e1o\\\": 4, \\\"gi\\\\u00fap\\\": 55, \\\"kh\\\\u1ecfa th\\\\u00e2n\\\": 49, \\\"l\\\\u1edbn tu\\\\u1ed5i\\\": 270, \\\"th\\\\u01b0 gi\\\\u00e3n\\\": 33, \\\"s\\\\u00e2n hi\\\\u00ean\\\": 1, \\\"nung\\\": 2, \\\"\\\\u00f4ng gi\\\\u00e0\\\": 126, \\\"d\\\\u00e9p\\\": 29, \\\"l\\\\u00ea end\\\": 6, \\\"\\\\u0111\\\\u1ec1u\\\": 62, \\\"nhai\\\": 82, \\\"start gi\\\\u1edbi\\\": 8, \\\"ti\\\\u1ec7c t\\\\u00f9ng\\\": 3, \\\"ph\\\\u1ed1\\\": 351, \\\"di\\\\u1ec5u h\\\\u00e0nh\\\": 91, \\\"\\\\u0111\\\\u1ebfn\\\": 105, \\\"n\\\\u01b0\\\\u1edbc ngo\\\\u00e0i tr\\\\u1eddi\\\": 1, \\\"t\\\\u1ea1o\\\": 67, \\\"v\\\\u1ec7t\\\": 15, \\\"n\\\\u01b0\\\\u1edbc l\\\\u1edbn\\\": 52, \\\"rong\\\": 17, \\\"lav\\\": 1, \\\"xu\\\\u1ed1ng n\\\\u01b0\\\\u1edbc\\\": 90, \\\"ng\\\\u1eafn\\\": 57, \\\"nh\\\\u00ecn v\\\\u1eadt\\\": 3, \\\"t\\\\u1ef1\\\": 25, \\\"c\\\\u00e1ch\\\": 57, \\\"gi\\\\u0169\\\": 3, \\\"b\\\\u1ed9 l\\\\u00f4ng\\\": 3, \\\"l\\\\u1eafc\\\": 51, \\\"r\\\\u0169\\\": 24, \\\"l\\\\u1ee5c l\\\\u1ecdi\\\": 5, \\\"b\\\\u00eca\\\": 26, \\\"c\\\\u1ee9ng\\\": 46, \\\"b\\\\u1ebfn xe bu\\\\u00fdt\\\": 6, \\\"n\\\\u00e0y\\\": 189, \\\"sang\\\": 120, \\\"nh\\\\u1ea3y nh\\\\u00f3t\\\": 6, \\\"khoanh\\\": 20, \\\"m\\\\u00e0\\\": 65, \\\"v\\\\u00e1n tuy\\\\u1ebft\\\": 69, \\\"qu\\\\u1ea7n \\\\u00e1o\\\": 210, \\\"khai tr\\\\u01b0\\\\u01a1ng\\\": 2, \\\"c\\\\u1eeda h\\\\u00e0ng\\\": 165, \\\"qu\\\\u1ea7n h\\\\u1ed3ng\\\": 13, \\\"m\\\\u1ea3nh\\\": 37, \\\"tr\\\\u1eadn\\\": 296, \\\"c\\\\u00e2y xanh\\\": 30, \\\"kh\\\\u1eafp\\\": 10, \\\"c\\\\u1ea7u treo\\\": 2, \\\"khung c\\\\u1ea3nh\\\": 107, \\\"nhi\\\\u1ec7t \\\\u0111\\\\u1edbi\\\": 12, \\\"c\\\\u1ea3nh b\\\\u00e1o\\\": 8, \\\"xe t\\\\u1ea3i\\\": 106, \\\"xe bu\\\\u00fdt\\\": 76, \\\"h\\\\u00e0nh kh\\\\u00e1ch\\\": 13, \\\"t\\\\u1ea3i\\\": 2, \\\"l\\\\u1ee3n\\\": 7, \\\"\\\\u00e1o thun\\\": 5, \\\"co gi\\\\u00e3n\\\": 2, \\\"tr\\\\u00f9m\\\": 92, \\\"tham gia\\\": 83, \\\"thun\\\": 6, \\\"da tr\\\\u1eddi\\\": 1, \\\"nghe\\\": 95, \\\"walkman\\\": 1, \\\"th\\\\u1ef1c v\\\\u1eadt\\\": 3, \\\"g\\\\u00f3c\\\": 62, \\\"ng\\\\u00e3\\\": 90, \\\"t\\\\u01b0\\\": 14, \\\"\\\\u0111\\\\u00e8n\\\": 75, \\\"th\\\\u1ecb tr\\\\u1ea5n\\\": 23, \\\"d\\\\u1eaft\\\": 97, \\\"h\\\\u1ed9 t\\\\u1ed1ng\\\": 2, \\\"d\\\\u1eabn \\\\u0111\\\\u1ea7u\\\": 26, \\\"d\\\\u1eabn\\\": 36, \\\"xe ng\\\\u1ef1a\\\": 14, \\\"che\\\": 99, \\\"shetland\\\": 1, \\\"\\\\u0111\\\\u00e1nh b\\\\u00f3ng\\\": 11, \\\"ph\\\\u00e1t b\\\\u00f3ng\\\": 6, \\\"t\\\\u1eadp\\\": 50, \\\"ch\\\\u00e0y\\\": 227, \\\"d\\\\u1ef1ng l\\\\u1ed3ng\\\": 1, \\\"quay cu\\\\u1ed3ng\\\": 2, \\\"ch\\\\u00f3i chang\\\": 3, \\\"k\\\\u00e8n\\\": 18, \\\"ban nh\\\\u1ea1c\\\": 47, \\\"\\\\u0111\\\\u1ea5u\\\": 219, \\\"th\\\\u1ed5i k\\\\u00e8n\\\": 1, \\\"m\\\\u1eabu\\\": 2, \\\"starbucks\\\": 2, \\\"h\\\\u1ed9i ch\\\\u1ee3\\\": 37, \\\"t\\\\u1ea1p d\\\\u1ec1\\\": 21, \\\"ph\\\\u1ee5c v\\\\u1ee5\\\": 16, \\\"khay\\\": 8, \\\"nh\\\\u00e2n vi\\\\u00ean\\\": 18, \\\"pha ch\\\\u1ebf\\\": 1, \\\"m\\\\u1eddi\\\": 2, \\\"tr\\\\u00e0\\\": 4, \\\"mi\\\\u1ec5n ph\\\\u00ed\\\": 15, \\\"kh\\\\u00e1ch\\\": 36, \\\"quen\\\": 1, \\\"th\\\\u1eed\\\": 10, \\\"\\\\u0111\\\\u1ea7y \\\\u0111\\\\u1ee7\\\": 13, \\\"\\\\u0111\\\\u1ed3ng b\\\\u1eb1ng\\\": 16, \\\"ch\\\\u1ea5t \\\\u0111\\\\u1ed3\\\": 1, \\\"s\\\\u1eafp x\\\\u1ebfp\\\": 6, \\\"\\\\u0111\\\\u1ed3 \\\\u0111\\\\u1ea1c\\\": 22, \\\"th\\\\u1ec3 thao\\\": 135, \\\"r\\\\u01a1m\\\": 25, \\\"len\\\": 144, \\\"h\\\\u00e0nh lang\\\": 25, \\\"th\\\\u00f4ng t\\\\u1ea7ng\\\": 1, \\\"d\\\\u00e9p t\\\\u00f4ng\\\": 13, \\\"du\\\\u1ed7i\\\": 16, \\\"ch\\\\u0103n\\\": 170, \\\"v\\\\u00e0i\\\": 73, \\\"th\\\\u00fa\\\": 47, \\\"nh\\\\u1ed3i\\\": 62, \\\"b\\\\u00f4ng\\\": 165, \\\"t\\\\u1eb7ng\\\": 5, \\\"co\\\": 24, \\\"khuy\\\\u00ean\\\": 15, \\\"m\\\\u0169i\\\": 87, \\\"nh\\\\u1eabn\\\": 18, \\\"b\\\\u1ea1c\\\": 65, \\\"nh\\\\u00f4\\\": 24, \\\"c\\\\u1eadn c\\\\u1ea3nh\\\": 20, \\\"khuy\\\\u00ean m\\\\u0169i\\\": 1, \\\"nh\\\\u0103n\\\": 8, \\\"v\\\\u1ebb\\\": 28, \\\"\\\\u1ea5n t\\\\u01b0\\\\u1ee3ng\\\": 5, \\\"n\\\\u1edf\\\": 9, \\\"n\\\\u1ee5\\\": 28, \\\"toe to\\\\u00e9t\\\": 14, \\\"khu\\\\u00f4n m\\\\u1eb7t\\\": 84, \\\"t\\\\u01b0\\\\u01a1i\\\": 10, \\\"\\\\u0111i\\\\u1ec7n t\\\\u1eed\\\": 34, \\\"qu\\\\u00e1n\\\": 98, \\\"bar\\\": 68, \\\"b\\\\u1ea3ng hi\\\\u1ec7u\\\": 5, \\\"neon\\\": 19, \\\"\\\\u0111\\\\u00e1nh b\\\\u1ea1c\\\": 1, \\\"m\\\\u00e1y t\\\\u00ednh\\\": 37, \\\"bi\\\\u1ec3n hi\\\\u1ec7u\\\": 45, \\\"n\\\\u00e2u s\\\\u1eabm\\\": 2, \\\"nh\\\\u1ea1t\\\": 39, \\\"th\\\\u1eddi ti\\\\u1ebft\\\": 12, \\\"\\\\u1ea5m \\\\u00e1p\\\": 15, \\\"h\\\\u00e8\\\": 14, \\\"v\\\\u00ec\\\": 24, \\\"qu\\\\u1ea7n jeans\\\": 2, \\\"m\\\\u00e1u\\\": 7, \\\"cha m\\\\u1eb9\\\": 5, \\\"con nh\\\\u1ecf\\\": 20, \\\"song sinh\\\": 4, \\\"\\\\u0103n m\\\\u1eb7c\\\": 137, \\\"\\\\u0111\\\\u1ed3ng ph\\\\u1ee5c\\\": 379, \\\"c\\\\u00e1 heo\\\": 12, \\\"florida\\\": 8, \\\"marlins\\\": 1, \\\"hoa\\\": 236, \\\"ven\\\": 12, \\\"s\\\\u1ee5c ch\\\\u01a1i\\\": 1, \\\"to l\\\\u1edbn\\\": 62, \\\"ng\\\\u1eadm g\\\\u1eady\\\": 5, \\\"c\\\\u00f2n\\\": 24, \\\"b\\\\u00e0 gi\\\\u00e0\\\": 40, \\\"t\\\\u00e0u \\\\u0111i\\\\u1ec7n ng\\\\u1ea7m\\\": 74, \\\"tr\\\\u1ea1m\\\": 11, \\\"trung chuy\\\\u1ec3n\\\": 1, \\\"\\\\u00f4\\\": 97, \\\"nh\\\\u00e0 ga\\\": 4, \\\"b\\\\u00e1nh c\\\\u1ea1nh\\\": 1, \\\"\\\\u0111i\\\\u1ec7n\\\": 25, \\\"b\\\\u00ea t\\\\u00f4ng\\\": 112, \\\"nh\\\\u1eb9\\\": 22, \\\"d\\\\u00e3 ngo\\\\u1ea1i\\\": 25, \\\"\\\\u0103n u\\\\u1ed1ng\\\": 3, \\\"h\\\\u00e0nh l\\\\u00fd\\\": 17, \\\"t\\\\u00e1n\\\": 48, \\\"qu\\\\u1ea7y\\\": 95, \\\"gi\\\\u1ea3i kh\\\\u00e1t\\\": 5, \\\"v\\\\u00ed\\\": 38, \\\"\\\\u0103n d\\\\u00e3\\\": 6, \\\"ngo\\\\u1ea1i end\\\": 10, \\\"l\\\\u01a1 l\\\\u1eedng\\\": 54, \\\"l\\\\u1ec1u tuy\\\\u1ebft\\\": 1, \\\"l\\\\u1ee7ng l\\\\u1eb3ng\\\": 9, \\\"treo c\\\\u1ed5\\\": 26, \\\"\\\\u00e1o xanh\\\": 9, \\\"k\\\\u1ef3 l\\\\u1ea1\\\": 24, \\\"nh\\\\u1eafm m\\\\u1eaft\\\": 11, \\\"chi\\\\u1ebfu\\\": 36, \\\"tr\\\\u1ed1ng tr\\\\u1ea3i\\\": 3, \\\"ngay\\\": 19, \\\"nh\\\\u00e0 th\\\\u1edd\\\": 20, \\\"ngh\\\\u1ec9\\\": 8, \\\"b\\\\u1eaft \\\\u0111\\\\u1ea7u\\\": 56, \\\"xinh \\\\u0111\\\\u1eb9p\\\": 25, \\\"m\\\\u1eb7t ph\\\\u1eb3ng\\\": 3, \\\"du thuy\\\\u1ec1n\\\": 5, \\\"m\\\\u1ea1n\\\": 7, \\\"x\\\\u00e0 lan\\\": 1, \\\"c\\\\u01b0\\\\u1eddi \\\\u0111\\\\u00f9a\\\": 11, \\\"\\\\u0111\\\\u00f9a\\\": 7, \\\"\\\\u0111\\\\u1ed1i m\\\\u1eb7t\\\": 36, \\\"vui \\\\u0111\\\\u00f9a\\\": 17, \\\"x\\\\u00edch\\\": 304, \\\"\\\\u0111u end\\\": 143, \\\"x\\\\u00edch \\\\u0111u\\\": 101, \\\"chuy\\\\u1ec3n \\\\u0111\\\\u1ed9ng\\\": 21, \\\"\\\\u0111u m\\\\u00e0u\\\": 21, \\\"th\\\\u00eca\\\": 8, \\\"ng\\\\u1eadm th\\\\u00eca\\\": 1, \\\"cao g\\\\u00f3t\\\": 11, \\\"d\\\\u1ea1i\\\": 14, \\\"\\\\u0111\\\\u1ed1i di\\\\u1ec7n\\\": 32, \\\"v\\\\u1eadt l\\\\u1ed9n\\\": 84, \\\"\\\\u0111\\\\u1ec7m\\\": 26, \\\"qu\\\\u00ean\\\": 6, \\\"sofa\\\": 20, \\\"ng\\\\u1eadm n\\\\u00fam\\\": 9, \\\"v\\\\u00fa\\\": 16, \\\"gi\\\\u1ea3\\\": 56, \\\"n\\\\u00fam\\\": 7, \\\"g\\\\u1ea5u b\\\\u00f4ng\\\": 4, \\\"b\\\\u00fa\\\": 5, \\\"binky\\\": 1, \\\"gi\\\\u00e1m s\\\\u00e1t\\\": 4, \\\"ng\\\\u01b0\\\\u1eddi l\\\\u1edbn\\\": 175, \\\"len xanh\\\": 3, \\\"h\\\\u00e0n qu\\\\u1ed1c\\\": 1, \\\"soda\\\": 13, \\\"lon soda\\\": 4, \\\"nh\\\\u00f4m\\\": 1, \\\"x\\\\u1ebfp h\\\\u00e0ng\\\": 63, \\\"cao cau\\\": 1, \\\"m\\\\u00e0y\\\": 5, \\\"b\\\\u1ebfp\\\": 45, \\\"ng\\\\u1edb\\\": 6, \\\"ng\\\\u1ea9n\\\": 7, \\\"trang \\\\u0111i\\\\u1ec3m\\\": 32, \\\"s\\\\u1ea3nh\\\": 8, \\\"r\\\\u00e2m\\\": 175, \\\"c\\\\u1ea7u v\\\\u01b0\\\\u1ee3t\\\": 9, \\\"m\\\\u1eb7t n\\\\u1ea1\\\": 89, \\\"th\\\\u1edf\\\": 25, \\\"tr\\\\u1ecdc\\\": 28, \\\"l\\\\u1eadt\\\": 40, \\\"b\\\\u1ebf\\\": 158, \\\"v\\\\u1ed7 tay\\\": 19, \\\"c\\\\u1eafn tai\\\": 5, \\\"h\\\\u00e1 mi\\\\u1ec7ng\\\": 25, \\\"c\\\\u1ea7u th\\\\u1ee7\\\": 890, \\\"v\\\\u1ee3t\\\": 89, \\\"n\\\\u1eef\\\": 106, \\\"s\\\\u1ed1\\\": 127, \\\"s\\\\u00e1u\\\": 76, \\\"6\\\": 8, \\\"tr\\\\u01b0\\\\u1edfng th\\\\u00e0nh\\\": 25, \\\"th\\\\u1ea3m x\\\\u00f9\\\": 2, \\\"x\\\\u00ec\\\": 8, \\\"th\\\\u1ea3m l\\\\u00f4ng\\\": 1, \\\"\\\\u0111\\\\u1ed3 t\\\\u1eafm\\\": 12, \\\"end end\\\": 245, \\\"h\\\\u00ecnh \\\\u1ea3nh\\\": 88, \\\"ph\\\\u1ea3n chi\\\\u1ebfu\\\": 33, \\\"c\\\\u1ea9m th\\\\u1ea1ch\\\": 8, \\\"b\\\\u00f3ng lo\\\\u00e1ng\\\": 1, \\\"\\\\u00e1o h\\\\u1ed3ng\\\": 68, \\\"nh\\\\u1ea3y m\\\\u00faa\\\": 108, \\\"ch\\\\u1ed1ng\\\": 34, \\\"h\\\\u1ed3ng t\\\\u01b0\\\\u01a1i\\\": 4, \\\"n\\\\u1ea1nh\\\": 2, \\\"r\\\\u1eadm r\\\\u1ea1p\\\": 34, \\\"y\\\\u00ean t\\\\u0129nh\\\": 6, \\\"ng\\\\u1eeda\\\": 40, \\\"ng\\\\u01b0\\\\u1edbc\\\": 8, \\\"m\\\\u1edd\\\": 33, \\\"xanh lam\\\": 143, \\\"s\\\\u1eb7c s\\\\u1ee1\\\": 81, \\\"m\\\\u1eb7c v\\\\u00e1y\\\": 65, \\\"m\\\\u00e8o\\\": 86, \\\"r\\\\u00edt\\\": 4, \\\"g\\\\u1ea7m g\\\\u1eeb\\\": 23, \\\"g\\\\u1ea7m\\\": 13, \\\"d\\\\u1ed3n\\\": 3, \\\"m\\\\u00f4 t\\\\u00f4\\\": 184, \\\"c\\\\u1ea3nh s\\\\u00e1t\\\": 96, \\\"\\\\u0111\\\\u1ed9ng c\\\\u01a1\\\": 5, \\\"biker\\\": 1, \\\"\\\\u0111\\\\u1ea5t m\\\\u00e0u\\\": 2, \\\"l\\\\u1ea7y l\\\\u1ed9i\\\": 29, \\\"li\\\\u1ec1n\\\": 25, \\\"\\\\u0111\\\\u1ed3 l\\\\u00f3t\\\": 10, \\\"ph\\\\u01a1i\\\": 4, \\\"qu\\\\u1ea7n l\\\\u00f3t\\\": 4, \\\"b\\\\u00e0\\\": 14, \\\"ngo\\\\u1ea1i\\\": 1, \\\"d\\\\u00e2y chuy\\\\u1ec1n\\\": 12, \\\"m\\\\u00e1i hi\\\\u00ean\\\": 11, \\\"l\\\\u1ea1ch\\\": 41, \\\"san h\\\\u00f4\\\": 1, \\\"m\\\\u1ea5t\\\": 9, \\\"n\\\\u00e9t\\\": 7, \\\"tr\\\\u1ea1ng th\\\\u00e1i\\\": 1, \\\"adhd\\\": 2, \\\"th\\\\u00f4ng minh\\\": 1, \\\"ph\\\\u00f4ng\\\": 36, \\\"ad nh\\\\u1ea1i\\\": 1, \\\"logo\\\": 7, \\\"ac\\\": 2, \\\"g\\\\u1eadt\\\": 3, \\\"ho\\\\u00e0ng h\\\\u00f4n tuy\\\\u1ec7t\\\": 5, \\\"tung\\\": 84, \\\"t\\\\u00f3e\\\": 45, \\\"tr\\\\u00f4i\\\": 16, \\\"n\\\\u00f3i chuy\\\\u1ec7n\\\": 252, \\\"c\\\\u00e0 ph\\\\u00ea\\\": 55, \\\"union jack\\\": 2, \\\"jack\\\": 6, \\\"\\\\u0111o\\\\u00e0n\\\": 17, \\\"v\\\\u00f2i n\\\\u01b0\\\\u1edbc\\\": 27, \\\"t\\\\u00fai x\\\\u00e1ch\\\": 25, \\\"ly\\\": 26, \\\"latte\\\": 2, \\\"l\\\\u00f2ng\\\": 30, \\\"th\\\\u01b0\\\\u1edfng th\\\\u1ee9c\\\": 19, \\\"t\\\\u01b0\\\\u01a1i s\\\\u00e1ng\\\": 15, \\\"n\\\\u00f4i\\\": 6, \\\"c\\\\u0169i\\\": 19, \\\"n\\\\u00fai non\\\": 16, \\\"lon ton\\\": 5, \\\"\\\\u00fap m\\\\u1eb7t\\\": 4, \\\"\\\\u00fap\\\": 22, \\\"n\\\\u1ebfn\\\": 25, \\\"ch\\\\u00e1y\\\": 37, \\\"l\\\\u1ec5\\\": 10, \\\"k\\\\u1ef7 ni\\\\u1ec7m\\\": 3, \\\"sinh nh\\\\u1eadt\\\": 18, \\\"di\\\\u1ec5n\\\": 29, \\\"tr\\\\u00f2n\\\": 21, \\\"5\\\": 19, \\\"t\\\\u1ed5 ch\\\\u1ee9c\\\": 10, \\\"th\\\\u1eafp\\\": 14, \\\"qu\\\\u00e2y qu\\\\u1ea7n\\\": 7, \\\"v\\\\u1eafng\\\": 17, \\\"kho\\\\u1ea3ng\\\": 9, \\\"12\\\": 3, \\\"tung t\\\\u00f3e\\\": 51, \\\"ngu\\\\u1ed3n\\\": 3, \\\"t\\\\u1eaft\\\": 5, \\\"l\\\\u00fac\\\": 95, \\\"ho\\\\u00e0ng h\\\\u00f4n end\\\": 89, \\\"d\\\\u00e0y\\\": 25, \\\"m\\\\u1eb7t tr\\\\u1eddi\\\": 84, \\\"khu\\\\u1ea5t\\\": 2, \\\"ti\\\\u1ec1n\\\": 26, \\\"golf\\\": 4, \\\"fairway\\\": 1, \\\"g\\\\u00f4n\\\": 18, \\\"v\\\\u00e0o kho\\\\u1ea3ng kh\\\\u00f4ng\\\": 6, \\\"vung\\\": 59, \\\"c\\\\u00e2u l\\\\u1ea1c b\\\\u1ed9\\\": 8, \\\"\\\\u0111\\\\u00e1nh g\\\\u00f4n\\\": 2, \\\"kaki\\\": 7, \\\"x\\\\u00e1m x\\\\u1ecbt\\\": 7, \\\"ng\\\\u1ef1c\\\": 51, \\\"short kaki\\\": 1, \\\"len \\\\u0111\\\\u1ecf\\\": 11, \\\"bi\\\\u1ec3u di\\\\u1ec5n\\\": 183, \\\"th\\\\u1ee7 thu\\\\u1eadt\\\": 114, \\\"c\\\\u00fa l\\\\u1ed9n\\\": 6, \\\"nh\\\\u00e0o\\\": 12, \\\"cao t\\\\u1ed1c\\\": 9, \\\"\\\\u0111\\\\u1ea7u g\\\\u1ed1i\\\": 23, \\\"\\\\u0111i\\\\u1ec1u\\\": 28, \\\"t\\\\u01b0\\\\u01a1ng t\\\\u1ef1\\\": 10, \\\"l\\\\u01b0\\\\u1edbt v\\\\u00e1n\\\": 35, \\\"th\\\\u1ee7y\\\": 28, \\\"th\\\\u1eddi ph\\\\u1ee5c\\\": 2, \\\"h\\\\u01b0ng end\\\": 2, \\\"ch\\\\u1edf\\\": 52, \\\"m\\\\u0169i t\\\\u00ean\\\": 4, \\\"gian h\\\\u00e0ng\\\": 14, \\\"fayre\\\": 1, \\\"th\\\\u1eddi\\\": 10, \\\"trung c\\\\u1ed5\\\": 8, \\\"\\\\u0111\\\\u00e0n\\\": 146, \\\"b\\\\u01a1i l\\\\u1ed9i\\\": 22, \\\"ohio\\\": 1, \\\"suy ng\\\\u1eabm\\\": 2, \\\"c\\\\u00fa\\\": 253, \\\"m\\\\u1ef9\\\": 47, \\\"phi \\\\u0111\\\\u1ee9ng\\\": 4, \\\"da ng\\\\u0103m\\\": 2, \\\"thanh\\\": 55, \\\"b\\\\u1ed9 \\\\u0111\\\\u1ed3 ch\\\\u01a1i\\\": 6, \\\"husky\\\": 14, \\\"th\\\\u00e8\\\": 26, \\\"qu\\\\u1ea7n end\\\": 3, \\\"\\\\u0111\\\\u1ea7u ra\\\": 14, \\\"n\\\\u0103m\\\": 158, \\\"tia\\\": 28, \\\"bu\\\\u1ed9c\\\": 62, \\\"\\\\u0111ai\\\": 11, \\\"n\\\\u1ed1i\\\": 38, \\\"s\\\\u1ee7a\\\": 34, \\\"vai\\\": 74, \\\"m\\\\u1ecf\\\": 13, \\\"h\\\\u00e1 h\\\\u1ed1c\\\": 27, \\\"ni\\\\u1ec1m\\\": 9, \\\"tin\\\": 4, \\\"m\\\\u00e3nh li\\\\u1ec7t\\\": 1, \\\"gi\\\\u00e0nh\\\": 60, \\\"xanh ch\\\\u01a1i\\\": 2, \\\"terrier\\\": 1, \\\"ng\\\\u1ed3i x\\\\u1ed5m\\\": 21, \\\"n\\\\u1eef ngh\\\\u1ec7 s\\\\u0129\\\": 7, \\\"k\\\\u00fd\\\": 11, \\\"\\\\u0111i\\\\u1ec7n tho\\\\u1ea1i\\\": 81, \\\"\\\\u0111i\\\\u1ec7n tho\\\\u1ea1i di \\\\u0111\\\\u1ed9ng\\\": 85, \\\"vi\\\\u1ebft\\\": 36, \\\"s\\\\u1ed5\\\": 4, \\\"ghi ch\\\\u00fa\\\": 4, \\\"ch\\\\u1eafn\\\": 13, \\\"trang tr\\\\u1ecdng\\\": 23, \\\"thi\\\\u1ebft b\\\\u1ecb\\\": 128, \\\"t\\\\u00fai\\\": 192, \\\"mua s\\\\u1eafm\\\": 42, \\\"nh\\\\u00e3n\\\": 3, \\\"sale\\\": 1, \\\"gi\\\\u1ea3m gi\\\\u00e1\\\": 1, \\\"m\\\\u1ef9 end\\\": 29, \\\"c\\\\u1edd m\\\\u1ef9\\\": 14, \\\"\\\\u0111u \\\\u0111\\\\u01b0a\\\": 26, \\\"v\\\\u00f4 h\\\\u00ecnh xoay\\\": 1, \\\"\\\\u0111ung \\\\u0111\\\\u01b0a\\\": 66, \\\"tay trong\\\": 29, \\\"v\\\\u00f2ng tay\\\": 57, \\\"h\\\\u1ed9p\\\": 90, \\\"\\\\u0111\\\\u00eam t\\\\u1ed1i\\\": 3, \\\"t\\\\u1ed1i t\\\\u0103m\\\": 10, \\\"r\\\\u1eb1n\\\": 38, \\\"ri nh\\\\u1ea3y\\\": 3, \\\"b\\\\u1ecbt\\\": 18, \\\"nh\\\\u1ea3y ng\\\\u01b0\\\\u1ee3c\\\": 1, \\\"m\\\\u1ed9t c\\\\u00e1ch\\\": 23, \\\"\\\\u00e1c\\\": 1, \\\"\\\\u0111\\\\u1ed9c end\\\": 2, \\\"tr\\\\u00f4ng\\\": 93, \\\"nghi\\\\u00eam t\\\\u00fac\\\": 7, \\\"\\\\u1ea9m \\\\u01b0\\\\u1edbt\\\": 12, \\\"th\\\\u00f9ng th\\\\u00ecnh\\\": 1, \\\"kh\\\\u1ed1i\\\": 63, \\\"th\\\\u1ee9 t\\\\u1ef1\\\": 1, \\\"\\\\u01b0\\\\u1edbt\\\": 108, \\\"v\\\\u1ebft\\\": 36, \\\"b\\\\u1ea9n\\\": 34, \\\"b\\\\u1ea9n th\\\\u1ec9u\\\": 29, \\\"chai\\\": 72, \\\"n\\\\u1eafp\\\": 2, \\\"l\\\\u01b0\\\\u1ee1i trai\\\": 19, \\\"ca\\\": 9, \\\"r\\\\u00f4\\\": 8, \\\"n\\\\u00f3ng b\\\\u1ecfng\\\": 7, \\\"b\\\\u00f3\\\": 27, \\\"s\\\\u00e1t\\\": 22, \\\"ng\\\\u01b0\\\\u1eddi m\\\\u1eabu\\\": 3, \\\"thanh kh\\\\u1ec9\\\": 15, \\\"t\\\\u1eadp th\\\\u1ec3 d\\\\u1ee5c\\\": 75, \\\"thang\\\": 148, \\\"\\\\u1ea5m\\\": 12, \\\"phao\\\": 33, \\\"c\\\\u1ee9u sinh\\\": 4, \\\"ch\\\\u1ea1m\\\": 83, \\\"\\\\u0111\\\\u01b0\\\\u1eddng ray\\\": 129, \\\"xe l\\\\u1eeda\\\": 26, \\\"toa\\\": 12, \\\"ph\\\\u1ea3i\\\": 72, \\\"v\\\\u1eafng tanh\\\": 1, \\\"capris\\\": 2, \\\"ch\\\\u00e2n tr\\\\u1ea7n\\\": 39, \\\"n\\\\u1ed5i b\\\\u1eadt\\\": 5, \\\"r\\\\u00e2u t\\\\u00f3c\\\": 2, \\\"ng\\\\u1ecdc lam\\\": 11, \\\"bi\\\\u1ec3u t\\\\u01b0\\\\u1ee3ng\\\": 15, \\\"h\\\\u00f2a\\\": 20, \\\"b\\\\u00ecnh\\\": 28, \\\"h\\\\u00f2a b\\\\u00ecnh\\\": 14, \\\"r\\\\u00e2u m\\\\u1ec9m\\\": 1, \\\"cam s\\\\u00e1ng\\\": 7, \\\"in\\\": 44, \\\"c\\\\u1ea1o\\\": 18, \\\"\\\\u0111i\\\\u00ean r\\\\u1ed3\\\": 1, \\\"khuy\\\\u00ean tai\\\": 2, \\\"l\\\\u00f4ng v\\\\u0169 end\\\": 2, \\\"hoa m\\\\u00e0u\\\": 60, \\\"m\\\\u00f9\\\": 6, \\\"s\\\\u01b0\\\\u01a1ng\\\": 10, \\\"th\\\\u1ea1ch nam\\\": 1, \\\"\\\\u0111\\\\u1eadp\\\": 27, \\\"m\\\\u00f4n\\\": 31, \\\"\\\\u0111\\\\u00e1nh th\\\\u1ee9c\\\": 9, \\\"quy\\\\u1ebft \\\\u0111\\\\u1ecbnh\\\": 2, \\\"m\\\\u1ed7i\\\": 16, \\\"tay tr\\\\u00ean\\\": 22, \\\"\\\\u00e1o gi\\\\u00e1p\\\": 4, \\\"ki\\\\u1ec3m tra\\\": 53, \\\"l\\\\u1ed1p\\\": 110, \\\"thi\\\\u1ebft k\\\\u1ebf\\\": 6, \\\"\\\\u0111en ng\\\\u1eadm\\\": 6, \\\"ng\\\\u1eadm qu\\\\u1ea3\\\": 13, \\\"b\\\\u00e9 nh\\\\u1ecf\\\": 16, \\\"t\\\\u01b0\\\\u01a1i c\\\\u01b0\\\\u1eddi\\\": 7, \\\"c\\\\u1ea7m x\\\\u00f4\\\": 1, \\\"x\\\\u00f4\\\": 67, \\\"n\\\\u01b0\\\\u1edbc bi\\\\u1ec3n\\\": 26, \\\"boogie\\\": 14, \\\"b\\\\u1ea1t\\\": 127, \\\"l\\\\u00f2 xo\\\": 119, \\\"bi\\\\u1ec3u di\\\\u1ec5n tr\\\\u00f2\\\": 16, \\\"c\\\\u1ed5 \\\\u0111\\\\u1ecf\\\": 7, \\\"th\\\\u00e8 l\\\\u01b0\\\\u1ee1i\\\": 40, \\\"d\\\\u00e2y \\\\u0111i\\\\u1ec7n\\\": 7, \\\"r\\\\u01b0\\\\u1ee3t\\\": 10, \\\"ph\\\\u1eb3ng\\\": 6, \\\"l\\\\u1ea1nh\\\": 23, \\\"nh\\\\u01b0ng\\\": 18, \\\"hello\\\": 5, \\\"kitty\\\": 5, \\\"c\\\\u1ea7u k\\\\u1ef3\\\": 5, \\\"h\\\\u00ecnh b\\\\u00f3ng\\\": 18, \\\"m\\\\u1ed9t ch\\\\u00fat\\\": 9, \\\"ng\\\\u00f3\\\": 5, \\\"c\\\\u1ed3ng k\\\\u1ec1nh\\\": 1, \\\"tr\\\\u00f4i n\\\\u1ed5i\\\": 5, \\\"snoopy\\\": 2, \\\"nh\\\\u1eafm m\\\\u1eaft m\\\\u1ec9m\\\": 1, \\\"kh\\\\u1ed5ng l\\\\u1ed3\\\": 94, \\\"start c\\\\u1ea3nh\\\": 18, \\\"thi\\\\u1ebfu\\\": 33, \\\"th\\\\u00edch\\\": 13, \\\"m\\\\u01b0a\\\": 57, \\\"qu\\\\u1ea7n t\\\\u1eafm\\\": 5, \\\"h\\\\u00e9t\\\": 13, \\\"x\\\\u1ecbt\\\": 23, \\\"nheo m\\\\u1eaft\\\": 2, \\\"y\\\\u00ean\\\": 6, \\\"b\\\\u1ea3o t\\\\u00e0ng\\\": 12, \\\"ph\\\\u1ed3ng\\\": 7, \\\"m\\\\u1ec7t m\\\\u1ecfi\\\": 5, \\\"t\\\\u01b0\\\\u01a1i t\\\\u1ed1t\\\": 1, \\\"tha m\\\\u1ed3i\\\": 30, \\\"\\\\u0111\\\\u00f9i\\\": 20, \\\"ph\\\\u01b0\\\\u01a1ng ti\\\\u1ec7n\\\": 19, \\\"doanh nh\\\\u00e2n\\\": 4, \\\"ch\\\\u1ee3p\\\": 2, \\\"hi\\\\u1ec7u\\\": 9, \\\"thu\\\\u1ed1c\\\": 99, \\\"rite\\\": 2, \\\"aid\\\": 2, \\\"broadway\\\": 2, \\\"t\\\\u00ecm\\\": 27, \\\"nh\\\\u00e0 thu\\\\u1ed1c\\\": 1, \\\"tuxedo\\\": 7, \\\"h\\\\u00f4n\\\": 59, \\\"c\\\\u00e0 v\\\\u1ea1t\\\": 31, \\\"h\\\\u1ea1nh ph\\\\u00fac\\\": 14, \\\"s\\\\u00e9c\\\": 1, \\\"ban c\\\\u00f4ng\\\": 14, \\\"r\\\\u1ea1p\\\": 6, \\\"xi\\\\u1ebfc\\\": 1, \\\"gi\\\\u1ea3i tr\\\\u00ed\\\": 45, \\\"t\\\\u1ea7ng\\\": 17, \\\"\\\\u0111i\\\\u1ec3m\\\": 16, \\\"thu h\\\\u00fat\\\": 6, \\\"l\\\\u1ec5 h\\\\u1ed9i\\\": 66, \\\"ban\\\": 27, \\\"c\\\\u00f4ng\\\": 2, \\\"s\\\\u1eafc m\\\\u00e0u\\\": 4, \\\"b\\\\u1ed1t\\\": 35, \\\"\\\\u0111\\\\u00f4 th\\\\u1ecb\\\": 28, \\\"tri\\\\u1ec1u\\\": 5, \\\"\\\\u0111u\\\": 26, \\\"crocs\\\": 2, \\\"ki\\\\u1ebfm\\\": 48, \\\"x\\\\u1ed1p\\\": 14, \\\"xanh \\\\u0111\\\\u1ecf\\\": 7, \\\"nerf\\\": 2, \\\"c\\\\u1ed1c\\\": 58, \\\"cao su\\\": 30, \\\"k\\\\u00e8m\\\": 3, \\\"tr\\\\u1ecdng t\\\\u00e0i\\\": 32, \\\"ng\\\\u1ed9 ngh\\\\u0129nh\\\": 17, \\\"polo\\\": 7, \\\"l\\\\u00e0n \\\\u0111\\\\u01b0\\\\u1eddng\\\": 7, \\\"denim\\\": 29, \\\"r\\\\u1ea3i s\\\\u1ecfi\\\": 28, \\\"g\\\\u1ea5u\\\": 28, \\\"v\\\\u00f9ng \\\\u0111\\\\u1ea5t\\\": 13, \\\"kh\\\\u0103n\\\": 166, \\\"qu\\\\u00e0ng\\\": 38, \\\"kh\\\\u0103n qu\\\\u00e0ng\\\": 47, \\\"h\\\\u00fap\\\": 1, \\\"d\\\\u00e1n\\\": 10, \\\"gi\\\\u00fap \\\\u0111\\\\u1ee1\\\": 19, \\\"r\\\\u00e1n\\\": 10, \\\"xi m\\\\u0103ng\\\": 73, \\\"l\\\\u1ecbch s\\\\u1ef1\\\": 5, \\\"th\\\\u1ee7 c\\\\u00f4ng\\\": 5, \\\"nylon\\\": 1, \\\"\\\\u0111\\\\u1ea7u l\\\\u00e2u\\\": 15, \\\"c\\\\u01b0\\\\u1edbp bi\\\\u1ec3n\\\": 25, \\\"saxophone\\\": 8, \\\"c\\\\u1ee9u\\\": 45, \\\"nh\\\\u1ea1c c\\\\u1ee5\\\": 33, \\\"s\\\\u1ee5c nh\\\\u1ea3y\\\": 1, \\\"yorkie\\\": 3, \\\"\\\\u0111\\\\u01b0\\\\u1eddng \\\\u0111\\\\u1ea5t\\\": 206, \\\"t\\\\u1ef1 do\\\": 11, \\\"v\\\\u01b0\\\\u01a1ng mi\\\\u1ec7n\\\": 16, \\\"new\\\": 8, \\\"york\\\": 8, \\\"tr\\\\u1ea7n nh\\\\u1ea3y\\\": 8, \\\"ho\\\\u1eb7c\\\": 68, \\\"\\\\u0111\\\\u1ecf nh\\\\u1ea3y\\\": 17, \\\"\\\\u0111\\\\u1ecf n\\\\u1ea3y\\\": 1, \\\"x\\\\u00f3a\\\": 15, \\\"\\\\u01b0\\\\u1edbt s\\\\u0169ng\\\": 25, \\\"m\\\\u1ed9t \\\\u00edt\\\": 17, \\\"k\\\\u00ednh r\\\\u00e2m\\\": 100, \\\"th\\\\u1ea3\\\": 48, \\\"qu\\\\u0103ng\\\": 1, \\\"ch\\\\u1ea1y \\\\u0111ua\\\": 117, \\\"l\\\\u00ednh\\\": 37, \\\"d\\\\u1eadp\\\": 6, \\\"mui\\\": 7, \\\"k\\\\u00edch\\\": 3, \\\"ch\\\\u1eefa ch\\\\u00e1y\\\": 7, \\\"b\\\\u1ed1c\\\": 49, \\\"h\\\\u1ed7 tr\\\\u1ee3\\\": 16, \\\"t\\\\u01b0\\\\u1ee3ng \\\\u0111\\\\u00e0i\\\": 16, \\\"ch\\\\u00e2n \\\\u0111\\\\u00e0i\\\": 1, \\\"t\\\\u01b0\\\\u1edfng ni\\\\u1ec7m\\\": 4, \\\"washington\\\": 5, \\\"c\\\\u1ed5ng\\\": 46, \\\"b\\\\u1eaft qu\\\\u1ea3\\\": 7, \\\"b\\\\u00fat\\\": 16, \\\"\\\\u0111\\\\u00e1nh d\\\\u1ea5u\\\": 19, \\\"t\\\\u00e3\\\": 9, \\\"d\\\\u00ednh\\\": 17, \\\"m\\\\u1ef1c\\\": 2, \\\"pull\\\": 1, \\\"d\\\\u00ednh m\\\\u1ef1c\\\": 1, \\\"d\\\\u1eabm\\\": 3, \\\"th\\\\u1eb3ng \\\\u0111\\\\u1ee9ng\\\": 9, \\\"th\\\\u0103ng b\\\\u1eb1ng\\\": 57, \\\"g\\\\u01b0\\\\u01a1ng\\\": 21, \\\"hoodie\\\": 33, \\\"\\\\u0111\\\\u1ecf t\\\\u00eda\\\": 3, \\\"r\\\\u1eddi\\\": 32, \\\"ch\\\\u00ednh\\\": 12, \\\"teen\\\": 32, \\\"b\\\\u00f3ng m\\\\u1ec1m\\\": 13, \\\"ng\\\\u00f4i\\\": 135, \\\"cam tinh ngh\\\\u1ecbch\\\": 2, \\\"u\\\": 3, \\\"\\\\u00e1m end\\\": 2, \\\"poodle\\\": 8, \\\"\\\\u0111i\\\\u1ec1u khi\\\\u1ec3n\\\": 37, \\\"7\\\": 2, \\\"v\\\\u00f2ng tr\\\\u00f2n\\\": 23, \\\"l\\\\u00e9n\\\": 8, \\\"ch\\\\u0103m ch\\\\u00fa\\\": 8, \\\"\\\\u0111\\\\u00fac\\\": 2, \\\"s\\\\u1eb5n\\\": 4, \\\"s\\\\u1ee3 h\\\\u00e3i\\\": 6, \\\"d\\\\u00e2y leo\\\": 4, \\\"h\\\\u1edf\\\": 18, \\\"\\\\u0111\\\\u00e1y\\\": 17, \\\"qua m\\\\u1eb7t\\\": 20, \\\"c\\\\u1ed3n\\\": 33, \\\"\\\\u0111\\\\u1ed3 v\\\\u1eadt\\\": 17, \\\"y\\\\u00ean \\\\u0111\\\\u1ecf\\\": 1, \\\"b\\\\u1ed3n\\\": 32, \\\"n\\\\u1eafng n\\\\u00f3ng\\\": 2, \\\"chen ch\\\\u00fac\\\": 4, \\\"ch\\\\u1ee9a\\\": 20, \\\"gi\\\\u1ebb\\\": 9, \\\"c\\\\u1ea1n\\\": 21, \\\"bmxer\\\": 1, \\\"l\\\\u00e1i xe \\\\u0111\\\\u1ea1p\\\": 22, \\\"ph\\\\u1ea7n\\\": 54, \\\"\\\\u0111u b\\\\u1eb1ng\\\": 37, \\\"\\\\u0111u l\\\\u1ed1p\\\": 8, \\\"d\\\\u00e2y treo\\\": 1, \\\"th\\\\u00f4ng end\\\": 15, \\\"g\\\\u1edd\\\": 33, \\\"c\\\\u00f4ng nghi\\\\u1ec7p\\\": 9, \\\"s\\\\u00e1ng s\\\\u1ee7a\\\": 1, \\\"ng\\\\u1eafm c\\\\u1ea3nh\\\": 3, \\\"th\\\\u01b0\\\\u1ee3ng end\\\": 1, \\\"nh\\\\u1ecf ch\\\\u00e8o\\\": 1, \\\"ch\\\\u00e8o xu\\\\u1ed3ng\\\": 4, \\\"h\\\\u1eb9p\\\": 16, \\\"r\\\\u1ee3p\\\": 13, \\\"ti\\\\u1ec7m\\\": 14, \\\"24\\\": 1, \\\"nh\\\\u00e0 h\\\\u00e0ng\\\": 87, \\\"s\\\\u00fang tr\\\\u01b0\\\\u1eddng\\\": 7, \\\"\\\\u0111eo tai\\\": 11, \\\"m\\\\u00e0n h\\\\u00ecnh\\\": 40, \\\"m\\\\u00e1y t\\\\u00ednh x\\\\u00e1ch tay\\\": 7, \\\"m\\\\u00e1y t\\\\u00ednh x\\\\u00e1ch\\\": 10, \\\"macintosh\\\": 1, \\\"d\\\\u00e0nh\\\": 66, \\\"ma-n\\\\u01a1-canh\\\": 5, \\\"t\\\\u1ee7\\\": 15, \\\"\\\\u0111\\\\u00e1nh c\\\\u00e1\\\": 11, \\\"nghi ho\\\\u1eb7c\\\": 1, \\\"cam \\\\u0111\\\\u1ee9ng\\\": 14, \\\"penzance\\\": 2, \\\"ch\\\\u00e0o \\\\u0111\\\\u00f3n\\\": 4, \\\"hi-viz\\\": 5, \\\"ch\\\\u00e0o m\\\\u1eebng\\\": 1, \\\"kh\\\\u1eafc\\\": 9, \\\"b\\\\u00fap b\\\\u00ea\\\": 11, \\\"ria\\\": 16, \\\"k\\\\u1ebb\\\": 49, \\\"c\\\\u00f4ng end\\\": 7, \\\"c\\\\u00f4ng h\\\\u01b0\\\\u1edbng\\\": 1, \\\"hu\\\\u1ef3nh quang end\\\": 1, \\\"m\\\\u1ecdc\\\": 7, \\\"um t\\\\u00f9m\\\": 3, \\\"s\\\\u1ecdc h\\\\u1ed3ng\\\": 2, \\\"l\\\\u00f4ng uggs\\\": 1, \\\"h\\\\u1ee3p\\\": 1, \\\"th\\\\u1eddi trang\\\": 6, \\\"phong c\\\\u00e1ch\\\": 13, \\\"goth\\\": 2, \\\"quen thu\\\\u1ed9c\\\": 1, \\\"ch\\\\u1eadu\\\": 20, \\\"go\\\": 6, \\\"kart\\\": 2, \\\"ch\\\\u1edd \\\\u0111\\\\u1ee3i\\\": 35, \\\"mua\\\": 42, \\\"go-kart\\\": 3, \\\"h\\\\u00e0o h\\\\u1ee9ng\\\": 11, \\\"go-cart\\\": 1, \\\"ch\\\\u1ec9\\\": 136, \\\"nh\\\\u1eb7t\\\": 23, \\\"c\\\\u00e0nh\\\": 75, \\\"ch\\\\u1ee7 nh\\\\u00e2n\\\": 15, \\\"s\\\\u01b0u t\\\\u1eadp\\\": 2, \\\"pug\\\": 10, \\\"r\\\\u00e1c\\\": 43, \\\"h\\\\u00f3a\\\": 8, \\\"v\\\\u1edbt\\\": 7, \\\"m\\\\u1ed3i\\\": 13, \\\"ch\\\\u0103n nu\\\\u00f4i\\\": 2, \\\"ailen\\\": 1, \\\"\\\\u0111\\\\u00e8n pin\\\": 1, \\\"b\\\\u1ed1\\\": 13, \\\"cha\\\": 17, \\\"\\\\u0111\\\\u00fat t\\\\u00fai\\\": 2, \\\"qu\\\\u1ea7n xanh\\\": 35, \\\"bay h\\\\u00ecnh\\\": 3, \\\"c\\\\u1ed5 k\\\\u00ednh\\\": 3, \\\"c\\\\u1ea7m qu\\\\u1ea3\\\": 11, \\\"l\\\\u1ed9n\\\": 71, \\\"\\\\u0111\\\\u1ed9ng t\\\\u00e1c\\\": 186, \\\"l\\\\u1ed9n nh\\\\u00e0o\\\": 21, \\\"t\\\\u1ed1c \\\\u0111\\\\u1ed9\\\": 28, \\\"cao b\\\\u1ed3i\\\": 32, \\\"th\\\\u00e1nh gi\\\\u00e1\\\": 6, \\\"s\\\\u00e2n bay\\\": 7, \\\"las\\\": 2, \\\"vegas\\\": 2, \\\"s\\\\u00f2ng\\\": 4, \\\"s\\\\u1eabm\\\": 35, \\\"c\\\\u1ea9n th\\\\u1eadn\\\": 13, \\\"t\\\\u1eadn h\\\\u01b0\\\\u1edfng\\\": 36, \\\"n\\\\u00f3i\\\": 28, \\\"n\\\\u1ed9i y\\\": 2, \\\"n\\\\u1ed9i soi\\\": 1, \\\"\\\\u00e1o n\\\\u00e2u\\\": 16, \\\"g\\\\u1ea7y g\\\\u00f2\\\": 17, \\\"\\\\u1ee7ng\\\": 20, \\\"d\\\\u00e2y th\\\\u00e9p\\\": 19, \\\"v\\\\u1eb1n\\\": 2, \\\"l\\\\u1ec1 \\\\u0111\\\\u01b0\\\\u1eddng\\\": 36, \\\"d\\\\u00e2y n\\\\u1ecbt\\\": 21, \\\"bungee\\\": 7, \\\"ghi\\\": 27, \\\"ho\\\\u1ea1t \\\\u0111\\\\u1ed9ng\\\": 13, \\\"qu\\\\u1ea7n \\\\u0111\\\\u1ecf\\\": 14, \\\"l\\\\u0103n\\\": 30, \\\"thi \\\\u0111\\\\u1ea5u\\\": 68, \\\"s\\\\u1ef1 ki\\\\u1ec7n\\\": 62, \\\"nh\\\\u1ea5c\\\": 9, \\\"start l\\\\u00f2ng\\\": 1, \\\"\\\\u00e1p\\\": 8, \\\"h\\\\u00ecnh n\\\\u1ed9m\\\": 4, \\\"th\\\\u1eed nghi\\\\u1ec7m\\\": 1, \\\"va ch\\\\u1ea1m\\\": 16, \\\"robot\\\": 7, \\\"ng\\\\u01b0\\\\u1eddi m\\\\u00e1y\\\": 1, \\\"xu\\\\u1ed1ng \\\\u0111\\\\u01b0\\\\u1eddng m\\\\u00f2n\\\": 8, \\\"qu\\\\u00fd\\\": 37, \\\"\\\\u00f4ng\\\": 25, \\\"m\\\\u1ea3nh kh\\\\u1ea3nh\\\": 2, \\\"\\\\u0111\\\\u00e1p\\\": 11, \\\"zip\\\": 3, \\\"d\\\\u00f9\\\": 61, \\\"l\\\\u01b0\\\\u1ee3n\\\": 62, \\\"\\\\u00edt\\\": 4, \\\"th\\\\u1ea3m th\\\\u1ef1c v\\\\u1eadt\\\": 2, \\\"th\\\\u1eaft l\\\\u01b0ng\\\": 12, \\\"xong\\\": 4, \\\"xanh tuy\\\\u1ec7t\\\": 1, \\\"t\\\\u00ednh to\\\\u00e1n\\\": 1, \\\"l\\\\u1ed9 tr\\\\u00ecnh\\\": 1, \\\"v\\\\u1ecbnh\\\": 9, \\\"t\\\\u00ean\\\": 14, \\\"che m\\\\u1eaft\\\": 7, \\\"kh\\\\u0103n r\\\\u1eb1n\\\": 2, \\\"c\\\\u1ea3ng\\\": 12, \\\"\\\\u0111\\\\u1ea5m\\\": 30, \\\"m\\\\u00f2ng k\\\\u00e9t\\\": 9, \\\"\\\\u0111\\\\u1ecf \\\\u0111\\\\u1ee3i\\\": 1, \\\"c\\\\u0103n c\\\\u1ee9\\\": 23, \\\"tranh c\\\\u00e3i\\\": 2, \\\"gi\\\\u1ea3i\\\": 10, \\\"tr\\\\u1eafng h\\\\u1ed3ng\\\": 6, \\\"cu\\\\u1ed9i\\\": 11, \\\"b\\\\u00f3ng chuy\\\\u1ec1n\\\": 58, \\\"quay v\\\\u00f2ng\\\": 4, \\\"khi\\\\u1ebfn\\\": 13, \\\"si\\\\u00eau t\\\\u1ed1c\\\": 26, \\\"\\\\u0111\\\\u1ed9\\\": 16, \\\"cao l\\\\u1edbn\\\": 4, \\\"mong ch\\\\u1edd\\\": 2, \\\"\\\\u00e9p chanh\\\": 1, \\\"\\\\u00e9p\\\": 5, \\\"chanh\\\": 9, \\\"t\\\\u01b0\\\\u01a1i v\\\\u1eaft\\\": 1, \\\"tr\\\\u00e1i c\\\\u00e2y\\\": 24, \\\"d\\\\u00f9ng b\\\\u1eefa\\\": 7, \\\"ch\\\\u1ea5m \\\\u0111\\\\u0129a\\\": 1, \\\"ti\\\\u1ec7c\\\": 46, \\\"buffet\\\": 1, \\\"c\\\\u1ed1p\\\": 5, \\\"gi\\\\u00e1\\\": 45, \\\"c\\\\u00f3 v\\\\u1ebb\\\": 44, \\\"\\\\u1ed1m y\\\\u1ebfu\\\": 2, \\\"anh trai\\\": 7, \\\"g\\\\u0103ng tay\\\": 60, \\\"spaniel \\\\u01b0\\\\u1edbt\\\": 1, \\\"cam r\\\\u00fat\\\": 1, \\\"\\\\u0111i\\\\u1ebfu\\\": 20, \\\"r\\\\u00fat\\\": 3, \\\"ch\\\\u00e2m\\\": 6, \\\"ng\\\\u01b0 