{"class_name": "Tokenizer", "config": {"num_words": 5001, "filters": "", "lower": false, "split": " ", "char_level": false, "oov_token": "UNK", "document_count": 40445, "word_counts": "{\"start\": 40445, \"m\\u1ed9t\": 37176, \"\\u0111\\u1ee9a\": 2832, \"tr\\u1ebb\": 3970, \"m\\u1eb7c\": 7080, \"v\\u00e1y\": 437, \"h\\u1ed3ng\": 536, \"\\u0111ang\": 15002, \"leo\": 814, \"l\\u00ean\": 2184, \"d\\u00e3y\": 51, \"c\\u1ea7u thang\": 178, \"\\u1edf\": 2716, \"l\\u1ed1i\": 84, \"v\\u00e0o\": 1985, \"end\": 39554, \"c\\u00f4\": 4390, \"g\\u00e1i\": 3402, \"\\u0111i\": 4095, \"t\\u00f2a\": 561, \"nh\\u00e0\": 875, \"b\\u1eb1ng\": 797, \"g\\u1ed7\": 431, \"b\\u00e9\": 5031, \"tr\\u00e8o\": 253, \"\\u0111\\u1ed3 ch\\u01a1i\": 610, \"c\\u1ee7a\": 1944, \"m\\u00ecnh\": 1115, \"c\\u0103n\": 89, \"con\": 11610, \"ch\\u00f3\": 10711, \"\\u0111en\": 3170, \"v\\u00e0\": 7077, \"\\u0111\\u1ed1m\": 88, \"\\u0111\\u00e1nh\": 336, \"nhau\": 1362, \"ba\": 1736, \"m\\u00e0u\": 9269, \"ch\\u01a1i \\u0111\\u00f9a\": 687, \"v\\u1edbi\": 4582, \"tr\\u00ean\": 12406, \"\\u0111\\u01b0\\u1eddng\": 1761, \"tr\\u1eafng\": 3188, \"n\\u00e2u\": 2547, \"nh\\u00ecn\": 1718, \"hai\": 5764, \"kh\\u00e1c\": 1304, \"gi\\u1ed1ng\": 123, \"v\\u1ec9a h\\u00e8\": 403, \"di chuy\\u1ec3n\": 79, \"v\\u1ec1\": 577, \"ph\\u00eda\": 1449, \"ph\\u1ee7\": 283, \"\\u0111\\u1ea7y\": 952, \"s\\u01a1n\": 79, \"ng\\u1ed3i\": 2419, \"tr\\u01b0\\u1edbc\": 1742, \"c\\u1ea7u\": 466, \"v\\u1ed3ng\": 18, \"\\u0111\\u01b0\\u1ee3c\": 850, \"tay\": 1065, \"trong\": 7851, \"c\\u00e1i\": 426, \"b\\u00e1t\": 35, \"l\\u1edbn\": 1360, \"nh\\u1ecf\": 1255, \"b\\u00e3i\": 2461, \"c\\u1ecf\": 1939, \"nh\\u1eefng\": 1460, \"b\\u1ee9c\": 610, \"v\\u1ebd\": 93, \"ng\\u00f3n\": 80, \"t\\u1ea5m\": 521, \"v\\u1ea3i\": 69, \"c\\u00f3\": 1854, \"\\u0111\\u00f3\": 717, \"b\\u00edm\": 13, \"t\\u00f3c\": 667, \"tranh\": 133, \"b\\u00ean\": 1808, \"ngo\\u00e0i\": 841, \"ng\\u01b0\\u1eddi\": 18195, \"\\u0111\\u00e0n \\u00f4ng\": 7831, \"n\\u1eb1m\": 499, \"b\\u0103ng\": 682, \"gh\\u1ebf\": 589, \"khi\": 2610, \"anh\": 304, \"ta\": 261, \"c\\u1ea1nh\": 1156, \"c\\u0169ng\": 24, \"b\\u1ecb\": 610, \"tr\\u00f3i\": 16, \"ng\\u1ee7\": 127, \"gh\\u1ebf d\\u00e0i\": 190, \"c\\u1edfi\": 121, \"tr\\u1ea7n\": 128, \"\\u0111\\u00e1\": 1688, \"c\\u00f4ng vi\\u00ean\": 488, \"c\\u1ea7m\": 1201, \"d\\u00e2y x\\u00edch\": 122, \"m\\u1eb7t \\u0111\\u1ea5t\": 241, \"\\u0111\\u1ed9i\": 1627, \"m\\u0169\": 935, \"cam\": 573, \"ch\\u1eb1m ch\\u1eb1m\": 85, \"th\\u1ee9\": 325, \"g\\u00ec\": 344, \"\\u0111eo\": 1239, \"k\\u00ednh\": 454, \"\\u0111\\u1ed3ng h\\u1ed3\": 25, \"\\u0111o\": 6, \"chi\\u1ebfc\": 3820, \"blitz\": 1, \"m\\u0169 m\\u00f3c\": 2, \"t\\u1eeb\": 701, \"lon\": 19, \"bia\": 45, \"x\\u1ecf\": 15, \"l\\u1ed7 tai\": 4, \"ch\\u01a1i\": 2535, \"l\\u01b0\\u1edbi\": 70, \"d\\u00e2y\": 435, \"s\\u1ee3i\": 187, \"\\u0111\\u1ecf\": 2477, \"\\u00e1o\": 2673, \"b\\u00e1m\": 75, \"ch\\u1eb7t\": 38, \"s\\u00e2n ch\\u01a1i\": 219, \"\\u0111en tr\\u1eafng\": 365, \"ch\\u1ea1y\": 3464, \"khu\": 250, \"v\\u01b0\\u1eddn\": 55, \"bao\": 183, \"quanh\": 443, \"b\\u1edfi\": 217, \"h\\u00e0ng r\\u00e0o\": 388, \"ch\\u00fa\": 1155, \"s\\u1ee5c boston\": 3, \"xanh t\\u01b0\\u01a1i\": 5, \"xanh\": 3020, \"g\\u1ea7n\": 1183, \"\\\"\": 3313, \"l\\u1eafc \\u0111\\u1ea7u\": 12, \"b\\u1edd\": 310, \"l\\u1eafc l\\u01b0\": 22, \"bi\\u1ec3n\": 1487, \"qu\\u1ea3\": 1524, \"b\\u00f3ng\": 2193, \"\\u00f4m\": 349, \"d\\u01b0\\u1edbi\": 775, \"ch\\u00e2n\": 350, \"tr\\u1eafng ch\\u01a1i\": 14, \"n\\u01b0\\u1edbc\": 2768, \"tai n\\u00e2u\": 5, \"\\u0111\\u1ee9ng\": 3087, \"c\\u1eadu\": 3887, \"m\\u1ec9m\": 649, \"c\\u01b0\\u1eddi\": 859, \"t\\u01b0\\u1eddng\": 561, \"th\\u00e0nh ph\\u1ed1\": 276, \"qu\\u1ea7n y\\u1ebfm\": 20, \"l\\u00e0m vi\\u1ec7c\": 41, \"qua\": 3005, \"l\\u00e1t\": 52, \"c\\u1ed9t\": 199, \"kim lo\\u1ea1i\": 112, \"sau\": 1166, \"s\\u01a1 mi\": 814, \"qu\\u1ea7n jean\": 207, \"nh\\u1ea3y\": 2956, \"kh\\u00fac\": 268, \"x\\u00e1m\": 368, \"c\\u00e2y\": 1998, \"\\u0111\\u1ed5\": 68, \"r\\u01a1i\": 140, \"c\\u1ed5\": 289, \"g\\u1ed1c\": 126, \"tuy\\u1ebft\": 2332, \"c\\u00e1nh\": 946, \"\\u0111\\u1ed3ng\": 694, \"b\\u1ec1 m\\u1eb7t\": 47, \"tr\\u01b0ng b\\u00e0y\": 50, \"\\u1ea3nh\": 593, \"v\\u1eadn \\u0111\\u1ed9ng vi\\u00ean\": 938, \"tr\\u01b0\\u1ee3t tuy\\u1ebft\": 485, \"tr\\u01b0\\u1ee3t\": 2284, \"ngang\": 298, \"v\\u00e1n\": 1410, \"\\u0111\\u00f3ng\": 33, \"khung\": 34, \"t\\u00e1c ph\\u1ea9m\": 33, \"ngh\\u1ec7 thu\\u1eadt\": 43, \"b\\u00e1n\": 65, \"gh\\u00e9p\": 3, \"v\\u00e1ch\": 207, \"nh\\u00f3m\": 1246, \"n\\u00fai\": 1102, \"t\\u1ea3ng\": 533, \"t\\u1ef1a\": 71, \"b\\u1ea3y\": 30, \"m\\u1ed9t m\\u1eb7t\": 23, \"gi\\u1eef\": 123, \"m\\u1ed9t s\\u1ed1\": 529, \"li\\u00ean ti\\u1ebfp\": 2, \"\\u0111\\u1ed3\": 1101, \"quan s\\u00e1t\": 243, \"\\u0111u\\u1ed5i\": 332, \"theo\": 942, \"v\\u00f2i\": 124, \"phun\": 348, \"ngh\\u1ecbch\": 7, \"t\\u01b0\\u1edbi\": 9, \"tr\\u1ed1n\": 52, \"kh\\u1ecfi\": 657, \"chu\\u1ea9n b\\u1ecb\": 252, \"\\u0111\\u00f3n\": 14, \"v\\u1eadt\": 197, \"n\\u00e9m\": 440, \"\\u00f4 t\\u00f4\": 287, \"ng\\u1eadm\": 310, \"v\\u00e0ng\": 1704, \"mi\\u1ec7ng\": 904, \"s\\u1eafp\": 50, \"b\\u1eaft\": 533, \"s\\u1eb5n s\\u00e0ng\": 50, \"bay\": 469, \"kh\\u00f4ng\": 808, \"trung end\": 316, \"tr\\u1eafng \\u0111u\\u1ed5i\": 12, \"kh\\u00f4ng trung\": 426, \"\\u0111\\u1ec3\": 682, \"l\\u1ea5y\": 324, \"m\\u00f3n\": 261, \"c\\u1ed1\": 57, \"gi\\u1eefa\": 545, \"s\\u00e2n\": 678, \"ph\\u1ee5 n\\u1eef\": 4088, \"r\\u00eca\": 59, \"h\\u1ed3\": 684, \"v\\u1ecbt\": 63, \"\\u0111\\u01a1n \\u0111\\u1ed9c\": 79, \"b\\u01a1i\": 1080, \"c\\u00f9ng\": 578, \"nhi\\u1ec1u\": 497, \"xung quanh\": 178, \"m\\u00e9p\": 109, \"ng\\u1eafm\": 59, \"v\\u1eaby tay\": 8, \"l\\u00e0n\": 115, \"c\\u1eb7p\": 245, \"v\\u1ee3 ch\\u1ed3ng\": 39, \"s\\u01a1 sinh\": 14, \"em\": 288, \"xe\": 1219, \"\\u0111\\u1ea9y\": 254, \"m\\u1edbi\": 116, \"sinh\": 9, \"h\\u1ecd\": 325, \"h\\u01b0\\u1edbng\": 101, \"ra\": 858, \"ch\\u0103m s\\u00f3c\": 13, \"d\\u1ecdc\": 518, \"\\u0111\\u00f4i\": 366, \"ngo\\u00e0i tr\\u1eddi\": 308, \"l\\u01b0\\u1edbt\": 568, \"s\\u00f3ng\": 774, \"ph\\u00f2ng th\\u00ed nghi\\u1ec7m\": 22, \"c\\u00e1c\": 588, \"th\\u1ebb\": 20, \"n\\u00f4 \\u0111\\u00f9a\": 9, \"t\\u00e9\": 106, \"\\u0111\\u00e2y\": 27, \"l\\u00e0\": 195, \"khoan\": 8, \"l\\u1ed7\": 79, \"l\\u1edbp\": 50, \"\\u0111\\u00f3ng b\\u0103ng\": 24, \"ao\": 92, \"m\\u1eb7t\": 463, \"c\\u00e2u\": 81, \"c\\u00e1\": 131, \"r\\u1ebd\": 71, \"c\\u00e1t\": 569, \"m\\u1ec1m\": 52, \"r\\u00e1m\": 244, \"n\\u1eafng\": 363, \"s\\u1eed d\\u1ee5ng\": 63, \"cu\\u1ed1c\": 6, \"\\u0111\\u1ebf \\u0111inh\": 1, \"b\\u00e0o\": 1, \"\\u00e1o kho\\u00e1c\": 954, \"qu\\u1ea7n \\u0111en\": 27, \"th\\u00e1c\": 108, \"l\\u00e1\": 906, \"mang\": 389, \"\\u01b0\\u1edbt \\u00e1t\": 21, \"thuy\\u1ec1n\": 531, \"kayak\": 141, \"m\\u1eb7t n\\u01b0\\u1edbc\": 496, \"\\u00e1o phao\": 80, \"ch\\u00e8o\": 274, \"ca n\\u00f4\": 70, \"v\\u00f9ng\": 338, \"hi\\u1ec1n h\\u00f2a\": 1, \"c\\u01b0\\u1ee1i\": 512, \"tr\\u1ebb em\": 444, \"n\\u00e2u ch\\u01a1i\": 3, \"n\\u00f3\": 287, \"v\\u1ed3\": 8, \"lao\": 147, \"t\\u1edbi\": 91, \"s\\u00f4\": 9, \"la nh\\u1ea3y\": 1, \"qu\\u00e1\": 10, \"mu\\u1ed9n\": 2, \"l\\u00e1i xe\": 144, \"g\\u1eady\": 535, \"qu\\u1ef3\": 66, \"th\\u1ee7 m\\u00f4n\": 50, \"c\\u00f4n c\\u1ea7u\": 194, \"\\u0111\\u01b0\\u1eddng ph\\u1ed1\": 219, \"b\\u1ea3o v\\u1ec7\": 51, \"khung th\\u00e0nh\": 65, \"nam\": 108, \"thanh ni\\u00ean\": 412, \"g\\u1eady kh\\u00fac\": 3, \"tay ph\\u1ea3i\": 10, \"c\\u00fai\": 141, \"xu\\u1ed1ng\": 2000, \"c\\u00f4ng tr\\u00ecnh\": 32, \"ki\\u1ebfn tr\\u00fac\": 26, \"hi\\u1ec7n \\u0111\\u1ea1i\": 6, \"nh\\u00e0 k\\u00ednh\": 12, \"\\u0111\\u1ecdc\": 139, \"b\\u00e1o\": 56, \"\\u0111i\\u00eau kh\\u1eafc\": 22, \"nh\\u00e0 v\\u0103n ph\\u00f2ng\": 5, \"t\\u01b0\\u1ee3ng\": 74, \"l\\u00f4\": 193, \"s\\u00e1ch\": 125, \"l\\u1ec1u\": 128, \"d\\u1ef1ng\": 19, \"t\\u00fap\": 15, \"c\\u1ea5u tr\\u00fac\": 45, \"\\u0111\\u1ed3i\": 493, \"b\\u1ea7u tr\\u1eddi\": 116, \"ch\\u00fang\": 88, \"nh\\u00e0 ch\\u1ecdc\": 5, \"tr\\u1eddi\": 103, \"r\\u1ea5t\": 234, \"cao end\": 13, \"\\u0111\\u1eb1ng\": 87, \"xa\": 128, \"ch\\u1ecdc tr\\u1eddi\": 3, \"\\u1ed1ng k\\u00ednh\": 207, \"c\\u1eafn\": 151, \"m\\u1ea1nh\": 13, \"\\u0103n\": 250, \"mi\\u1ebfng\": 43, \"b\\u00e1nh n\\u01b0\\u1edbng\": 1, \"\\u0111\\u01b0a\": 94, \"c\\u1ea3\": 36, \"th\\u1ee9c \\u0103n\": 59, \"b\\u00e0n\": 289, \"\\u0103n pizza\": 1, \"\\u0111\\u0129a\": 365, \"thi\\u1ebfc\": 1, \"m\\u1ecdi\": 446, \"s\\u01b0\\u1eddn\": 123, \"c\\u1ea3nh\": 63, \"\\u0111\\u1ec9nh\": 242, \"thung l\\u0169ng\": 22, \"ng\\u1ecdn\": 682, \"ngh\\u1ec9 ng\\u01a1i\": 42, \"m\\u1ecfm\": 48, \"b\\u01a1m\": 80, \"h\\u01a1i\": 115, \"theo d\\u00f5i\": 126, \"lan can\": 161, \"thuy\\u1ec1n b\\u00e8\": 2, \"\\u0111\\u00e1m\": 572, \"\\u0111\\u00f4ng\": 656, \"jersey\": 4, \"t\\u1ea1o d\\u00e1ng\": 609, \"n\\u1eafm\": 137, \"\\u0111a ch\\u1ee7ng t\\u1ed9c\": 3, \"ch\\u1ee5p\": 526, \"ch\\u00e2u \\u00e1\": 200, \"anh ch\\u00e0ng\": 118, \"s\\u1ecdc\": 214, \"ch\\u00e0ng\": 578, \"trai\": 529, \"v\\u1eeba\": 130, \"\\u0111\\u1ed3 \\u0103n\": 26, \"xem\": 347, \"tivi\": 11, \"s\\u00e0n\": 163, \"h\\u00ecnh\": 69, \"trai tr\\u1ebb\": 87, \"b\\u1eefa\": 48, \"nhanh\": 87, \"tv\": 5, \"m\\u1ed9t v\\u00e0i\": 113, \"thanh thi\\u1ebfu ni\\u00ean\": 31, \"\\u0111\\u00f4ng \\u0111\\u00fac\": 145, \"th\\u1ef1c hi\\u1ec7n\": 796, \"tr\\u00f2\": 223, \"tr\\u01b0\\u1ee3t v\\u00e1n\": 136, \"d\\u1ef1a\": 113, \"tr\\u00f2 l\\u1eeba\": 68, \"tu\\u1ed5i\": 75, \"b\\u1ee5c\": 41, \"d\\u00f2ng\": 201, \"s\\u00f4ng\": 250, \"thuy\\u1ec1n kayak\": 20, \"xu\\u00f4i\": 11, \"thuy\\u1ec1n xu\\u00f4i\": 2, \"m\\u00e1i ch\\u00e8o\": 49, \"th\\u1eaft\": 14, \"n\\u00f4ng end\": 74, \"th\\u1eaft b\\u00edm\": 5, \"b\\u1ed1n\": 499, \"g\\u1ed1i\": 24, \"gi\\u01b0\\u1eddng\": 160, \"c\\u00f4ng nh\\u00e2n\": 31, \"x\\u00e2y d\\u1ef1ng\": 40, \"x\\u00e0\": 7, \"nh\\u00e0 ngh\\u1ec9 ng\\u01a1i\": 1, \"h\\u00f4ng\": 10, \"d\\u1ea7m\": 5, \"ch\\u1eef\": 53, \"i\": 2, \"th\\u00e9p\": 7, \"c\\u00f4ng tr\\u01b0\\u1eddng\": 6, \"b\\u1ecdn\": 58, \"v\\u0169ng\": 115, \"b\\u00f9n\": 161, \"ng\\u00e0y\": 135, \"xu\\u1ea5t hi\\u1ec7n\": 14, \"ch\\u1edd\": 93, \"v\\u1eaby\": 70, \"taxi\": 5, \"ra hi\\u1ec7u\": 15, \"cho\": 349, \"giao th\\u00f4ng\": 40, \"m\\u00e1i t\\u00f3c\": 288, \"\\u1ed1ng\": 133, \"gi\\u01a1\": 280, \"xe c\\u1ed9\": 15, \"t\\u1edd r\\u01a1i\": 8, \"qu\\u1ea3ng c\\u00e1o\": 52, \"chuy\\u1ebfn\": 63, \"t\\u00e0u\": 280, \"cu\\u1ed1n\": 47, \"t\\u1ea1p ch\\u00ed\": 18, \"h\\u1ecfa\": 50, \"khu v\\u1ef1c\": 193, \"b\\u01b0\\u1edbc\": 293, \"\\u0111\\u1ea7u\": 527, \"l\\u1eb7n\": 218, \"cao\": 414, \"b\\u1ec3\": 306, \"c\\u1eeda s\\u1ed5\": 142, \"c\\u1eeda\": 87, \"m\\u1ea1\": 1, \"cr\\u00f4m\": 1, \"thang m\\u00e1y\": 15, \"s\\u00e1ng\": 140, \"n\\u00e2u nh\\u1ea1t\": 28, \"qu\\u1ea7n b\\u01a1i\": 51, \"dang\": 78, \"r\\u1ed9ng\": 112, \"c\\u00e1nh tay\": 120, \"b\\u01b0\\u1edbc \\u0111i\": 114, \"b\\u1ed9\": 828, \"d\\u1ed1c\": 438, \"phong c\\u1ea3nh\": 29, \"tuy\\u1ec7t\": 32, \"\\u0111\\u1eb9p\": 66, \"d\\u1eebng\": 53, \"l\\u1ea1i\": 217, \"c\\u1ed1 g\\u1eafng\": 356, \"v\\u1eadt th\\u1ec3\": 47, \"t\\u00edm\": 299, \"c\\u1eaft\": 58, \"th\\u1ea5p\": 58, \"tr\\u1eafng nh\\u1ea3y\": 48, \"nh\\u1ef1a\": 379, \"qu\\u1ea7n short\": 87, \"\\u0111\\u1eadu\": 118, \"th\\u1ea3m\": 95, \"suv\": 13, \"b\\u00e1n t\\u1ea3i\": 4, \"m\\u1edf\": 39, \"\\u0111\\u1ecba h\\u00ecnh\": 206, \"l\\u00f4ng\": 210, \"x\\u00f9\": 71, \"doberman\": 19, \"tennis\": 303, \"h\\u1ee9ng\": 5, \"s\\u00e2n c\\u1ecf\": 59, \"khinh kh\\u00ed\": 16, \"ban \\u0111\\u00eam\": 146, \"x\\u1ebfp\": 17, \"th\\u00e0nh\": 74, \"h\\u00e0ng\": 204, \"m\\u0169 b\\u1ea3o hi\\u1ec3m\": 385, \"xe \\u0111\\u1ea1p\": 1593, \"\\u0111\\u1ea1p\": 248, \"thu\": 46, \"cu\\u1ed9c\": 344, \"\\u0111ua\": 847, \"t\\u1ea1i\": 423, \"bmx\": 75, \"t\\u00e1m\": 15, \"t\\u1ee5 t\\u1eadp\": 125, \"b\\u00f3ng t\\u1ed1i\": 35, \"hi\\u00ean\": 28, \"ph\\u00f2ng\": 234, \"t\\u1ed1i\": 99, \"qu\\u1ea7n \\u0111\\u00f9i\": 248, \"lau\": 20, \"s\\u1ea1ch\": 8, \"bong b\\u00f3ng\": 127, \"b\\u1ecdt\": 16, \"bao ph\\u1ee7\": 25, \"\\u0111o\\u1ea1n\": 311, \"x\\u00e0 ph\\u00f2ng\": 5, \"t\\u1eafm r\\u1eeda\": 3, \"s\\u1ea1ch s\\u1ebd\": 3, \"l\\u1ed9i\": 94, \"n\\u1ed5i\": 55, \"m\\u00e0u s\\u1eafc\": 193, \"b\\u1ed9 \\u0111\\u1ed3\": 303, \"bi\\u1ebft\": 91, \"\\u0111\\u1ee3i\": 77, \"gi\\u1ecdt\": 7, \"l\\u00e8 l\\u01b0\\u1ee1i\": 13, \".\": 356, \"l\\u00e0m\": 195, \"camera\": 174, \"l\\u00e8\": 19, \"l\\u01b0\\u1ee1i\": 57, \"ng\\u1ed1c\": 3, \"ngh\\u1ebfch\": 3, \"ng\\u1ef1a\": 483, \"len \\u0111en\": 10, \"l\\u1eeda\": 106, \"th\\u00f9ng\": 83, \"\\u0111\\u1ed1ng\": 152, \"c\\u1ea7m \\u0111\\u1ea7u\": 1, \"bulldog\": 11, \"d\\u00f9ng\": 75, \"s\\u1ee5c\": 19, \"boston\": 6, \"to\": 47, \"g\\u1ea7y\": 20, \"h\\u01a1n\": 186, \"n\\u1ec1n\": 220, \"\\u0111\\u1ea5t\": 305, \"k\\u00edch c\\u1ee1\": 4, \"b\\u1ebfn\": 140, \"boong\": 22, \"c\\u1eadn c\\u1ea3nh\": 72, \"\\u0111\\u1eb7t\": 80, \"b\\u00e0n ch\\u00e2n\": 30, \"g\\u1ee5c\": 20, \"\\u0111\\u1ea7u v\\u00e0o\": 26, \"g\\u1ea1ch\": 192, \"m\\u1eaft\": 109, \"vi\\u00ean\": 6, \"nh\\u00e2n t\\u1ea1o\": 13, \"an to\\u00e0n\": 29, \"n\\u1ecbt\": 56, \"v\\u00f2ng\": 204, \"\\u1ea5y\": 272, \"thi\\u1ebfu ni\\u00ean\": 87, \"gia \\u0111\\u00ecnh\": 85, \"m\\u00e1y k\\u00e9o\": 10, \"l\\u00e1i\": 182, \"polaris\": 3, \"b\\u00e1nh\": 186, \"atv\": 41, \"trang ph\\u1ee5c\": 583, \"tr\\u00e1i\": 60, \"\\u0111\\u00ednh\": 8, \"sequin\": 4, \"l\\u00f4ng v\\u0169 \\u0111\\u1ee9ng\": 1, \"bikini\": 72, \"h\\u1ed3i\": 1, \"b\\u1ea1n\": 92, \";\": 30, \"kia\": 58, \"u\\u1ed1ng\": 264, \"r\\u01b0\\u1ee3u\": 48, \"pop\": 1, \"ti\\u1ebfp c\\u1eadn\": 18, \"r\\u1ef1c r\\u1ee1\": 47, \"l\\u00f4ng v\\u0169 m\\u00e0u\": 5, \"xuy\\u00ean\": 112, \"r\\u1eebng\": 480, \"r\\u1eadm\": 18, \"\\u0111\\u01b0\\u1eddng m\\u00f2n\": 77, \"ti\\u1ebfn\": 20, \"tr\\u1ea3i\": 81, \"xu\\u1ed1ng \\u0111\\u01b0\\u1eddng\": 77, \"vui v\\u1ebb\": 63, \"tr\\u00e0n \\u0111\\u1ea7y\": 1, \"n\\u0103ng l\\u01b0\\u1ee3ng\": 3, \"m\\u1eb9\": 51, \"l\\u00f3t\": 16, \"c\\u1ea7n c\\u00e2u\": 40, \"bu\\u1ed5i\": 65, \"xanh c\\u01b0\\u1ee1i\": 1, \"m\\u00f9a\": 166, \"l\\u01b0ng\": 171, \"k\\u00e9o\": 304, \"n\": 3, \"\\u0111i\\u00ean\": 2, \"do\": 41, \"c\\u1ed7\": 2, \"l\\u00e1i end\": 1, \"d\\u1ef1ng \\u0111\\u1ee9ng\": 19, \"th\\u1eebng\": 32, \"b\\u1eb1ng ph\\u1eb3ng\": 9, \"\\u0111u xu\\u1ed1ng\": 2, \"nghi\\u00eang\": 76, \"vest\": 154, \"m\\u00e1i\": 46, \"v\\u00f2m\": 21, \"tr\\u1ee5c\": 3, \"\\u00e1nh s\\u00e1ng\": 53, \"hang \\u0111\\u1ed9ng\": 13, \"hi\\u1ec3n th\\u1ecb\": 15, \"tr\\u00f2 ch\\u01a1i\": 131, \"hang\": 17, \"t\\u1eafm\": 191, \"\\u00e1nh\": 71, \"du kh\\u00e1ch\": 21, \"kh\\u00f4 r\\u00e1o\": 12, \"d\\u00e0i\": 419, \"c\\u1eafm\": 35, \"tr\\u1ea1i\": 49, \"h\\u1eadu c\\u1ea3nh\": 58, \"d\\u1ee5ng c\\u1ee5\": 30, \"ch\\u00e2n dung\": 7, \"ph\\u1ea5n\": 14, \"su\\u1ed1i\": 93, \"nh\\u01b0\": 178, \"nh\\u00e0 kho\": 22, \"tranh minh\": 1, \"h\\u1ecda\": 3, \"ph\\u1ea5n tinh x\\u1ea3o\": 1, \"s\\u00e2u\": 66, \"\\u0111\\u00e0i\": 190, \"corgi\": 5, \"\\u0111\\u01b0\\u1eddng h\\u1ea7m\": 67, \"v\\u01b0\\u1ee3t\": 100, \"ch\\u01b0\\u1edbng ng\\u1ea1i v\\u1eadt\": 194, \"kh\\u00f3a h\\u1ecdc\": 6, \"v\\u00e2ng\": 3, \"l\\u1eddi\": 3, \"b\\u1ee5i\": 118, \"v\\u00f2ng quanh\": 32, \"\\u00e1o t\\u1eafm\": 48, \"b\\u00ecnh x\\u1ecbt\": 5, \"ng\\u00e2m\": 6, \"lam end\": 117, \"th\\u00f2\": 33, \"v\\u00f2i sen\": 8, \"b\\u1eafn\": 180, \"s\\u00fang\": 53, \"nh\\u1eafm\": 15, \"m\\u00e1y \\u1ea3nh\": 268, \"l\\u00f2\": 13, \"s\\u01b0\\u1edfi\": 8, \"ph\\u00e1t\": 20, \"ch\\u0129a\": 6, \"m\\u1ed9t m\\u00ecnh\": 40, \"m\\u1ea5y\": 14, \"l\\u1edfm ch\\u1edfm\": 6, \"gi\\u1eefa ch\\u1eebng\": 11, \"m\\u00e1y\": 96, \"th\\u00f4ng\": 20, \"n\\u00f4ng th\\u00f4n\": 54, \"b\\u1ea3o h\\u1ed9\": 70, \"quay\": 181, \"b\\u00e1nh nh\\u1ea3y\": 4, \"tr\\u1ed1ng\": 92, \"r\\u1ed9ng l\\u1edbn\": 35, \"lo\\u1ea1i\": 20, \"!\": 9, \"ng\\u00f4\": 23, \"\\u0111\\u00e3\": 147, \"thu ho\\u1ea1ch\": 3, \"\\u00e1o s\\u1ecdc\": 47, \"ch\\u1ea3y\": 29, \"od\": 1, \"tinh ngh\\u1ecbch\": 27, \"b\\u00f3ng \\u0111\\u00e1\": 895, \"k\\u1eb9p\": 14, \"d\\u1ea1o\": 327, \"\\u00e1o ph\\u00f4ng\": 121, \"ngh\\u1ec7 s\\u0129\": 31, \"m\\u00e2y\": 56, \"canvas\": 2, \"t\\u1edd\": 42, \"gi\\u1ea5y\": 67, \"treo\": 169, \"kh\\u1ed5\": 1, \"cong\": 9, \"trang b\\u1ecb\": 10, \"kh\\u00ed \\u0111\\u1ed9ng\": 3, \"h\\u1ecdc\": 16, \"cua\": 45, \"g\\u1ea5p\": 9, \"l\\u00ean \\u0111\\u01b0\\u1eddng\": 3, \"\\u0111en nh\\u1ea3y\": 38, \"d\\u00e2y th\\u1eebng\": 7, \"quay phim\": 29, \"video\": 35, \"ki\\u1ec3u\": 50, \"c\\u0169\": 51, \"\\u1ed5n \\u0111\\u1ecbnh\": 1, \"m\\u1ee5c ti\\u00eau\": 14, \"m\\u00e1\": 24, \"m\\u00f4i\": 18, \"border\": 2, \"collie\": 28, \"kh\\u00e1n gi\\u1ea3\": 88, \"\\u0111\\u00e0o\": 60, \"nhanh nh\\u1eb9n\": 20, \"ch\\u1eb7t ch\\u1ebd\": 1, \"nh\\u1eb5n\": 3, \"h\\u00f2n\": 14, \"gi\\u00e0y\": 149, \"\\u0111\\u00e8n pha\": 5, \"g\\u1eafn\": 51, \"qu\\u1ea7n\": 153, \"da\": 203, \"r\\u1eafn\": 12, \"\\u1ebfch\": 3, \"c\\u00f4ng c\\u1ed9ng\": 47, \"chim\": 282, \"h\\u1ea1t gi\\u1ed1ng\": 5, \"ai\": 93, \"h\\u1ea1t\": 24, \"d\\u01b0\\u01a1ng end\": 3, \"b\\u00e0n tay\": 35, \"s\\u1ef1\": 71, \"h\\u01b0\\u1edbng d\\u1eabn\": 18, \"tung t\\u0103ng\": 12, \"\\u0111\\u1ea1i d\\u01b0\\u01a1ng\": 193, \"tai\": 103, \"vui t\\u01b0\\u01a1i\": 4, \"be\": 51, \"\\u0111\\u1ed3ng c\\u1ecf\": 227, \"h\\u00e1\": 50, \"\\u0111\\u1ee9ng l\\u1ed9n\": 5, \"ng\\u01b0\\u1ee3c\": 159, \"tr\\u1ed3ng\": 56, \"chu\\u1ed1i\": 58, \"ga\": 73, \"n\\u1eb1m l\\u1ed9n\": 6, \"c\\u00e2y c\\u1ed1i\": 123, \"xe m\\u00e1y\": 255, \"kh\\u00f4\": 116, \"c\\u1edd\": 162, \"h\\u00ecnh tr\\u0103ng l\\u01b0\\u1ee1i\": 1, \"li\\u1ec1m\": 1, \"ng\\u00f4i sao\": 20, \"m\\u1eb7t tr\\u0103ng\": 3, \"cho\\u00e0ng\": 48, \"h\\u1ed3i gi\\u00e1o\": 4, \"gi\\u00fap\": 53, \"kh\\u1ecfa th\\u00e2n\": 49, \"l\\u1edbn tu\\u1ed5i\": 268, \"th\\u01b0 gi\\u00e3n\": 32, \"s\\u00e2n hi\\u00ean\": 1, \"nung\": 2, \"\\u00f4ng gi\\u00e0\": 126, \"d\\u00e9p\": 29, \"l\\u00ea end\": 1, \"\\u0111\\u1ec1u\": 61, \"nhai\": 81, \"gi\\u1edbi\": 9, \"ti\\u1ec7c t\\u00f9ng\": 3, \"ph\\u1ed1\": 322, \"di\\u1ec5u h\\u00e0nh\": 91, \"\\u0111\\u1ebfn\": 105, \"n\\u01b0\\u1edbc ngo\\u00e0i tr\\u1eddi\": 1, \"t\\u1ea1o\": 66, \"v\\u1ec7t\": 15, \"n\\u01b0\\u1edbc l\\u1edbn\": 52, \"rong\": 14, \"lav\": 1, \"xu\\u1ed1ng n\\u01b0\\u1edbc\": 91, \"ng\\u1eafn\": 57, \"nh\\u00ecn v\\u1eadt\": 3, \"t\\u1ef1\": 25, \"c\\u00e1ch\": 57, \"gi\\u0169\": 3, \"b\\u1ed9 l\\u00f4ng\": 3, \"l\\u1eafc\": 51, \"r\\u0169\": 24, \"l\\u1ee5c l\\u1ecdi\": 5, \"b\\u00eca\": 26, \"c\\u1ee9ng\": 54, \"b\\u1ebfn xe bu\\u00fdt\": 6, \"n\\u00e0y\": 189, \"sang\": 119, \"nh\\u1ea3y nh\\u00f3t\": 6, \"khoanh\": 20, \"m\\u00e0\": 65, \"v\\u00e1n tuy\\u1ebft\": 69, \"qu\\u1ea7n \\u00e1o\": 205, \"khai tr\\u01b0\\u01a1ng\": 2, \"c\\u1eeda h\\u00e0ng\": 159, \"qu\\u1ea7n h\\u1ed3ng\": 13, \"m\\u1ea3nh\": 37, \"tr\\u1eadn\": 297, \"c\\u00e2y xanh\": 25, \"kh\\u1eafp\": 10, \"c\\u1ea7u treo\": 2, \"khung c\\u1ea3nh\": 103, \"nhi\\u1ec7t \\u0111\\u1edbi\": 12, \"c\\u1ea3nh b\\u00e1o\": 8, \"xe t\\u1ea3i\": 106, \"xe bu\\u00fdt\": 76, \"h\\u00e0nh kh\\u00e1ch\": 10, \"t\\u1ea3i\": 2, \"l\\u1ee3n\": 7, \"\\u00e1o thun\": 5, \"co gi\\u00e3n\": 2, \"tr\\u00f9m\": 92, \"tham gia\": 82, \"thun\": 6, \"da tr\\u1eddi\": 1, \"nghe\": 94, \"walkman\": 1, \"th\\u1ef1c v\\u1eadt\": 3, \"g\\u00f3c\": 61, \"ng\\u00e3\": 90, \"t\\u01b0\": 14, \"\\u0111\\u00e8n\": 68, \"th\\u1ecb tr\\u1ea5n\": 23, \"d\\u1eaft\": 96, \"h\\u1ed9 t\\u1ed1ng\": 3, \"d\\u1eabn \\u0111\\u1ea7u\": 26, \"d\\u1eabn\": 36, \"xe ng\\u1ef1a\": 14, \"che\": 97, \"shetland\": 1, \"\\u0111\\u00e1nh b\\u00f3ng\": 11, \"ph\\u00e1t b\\u00f3ng\": 6, \"t\\u1eadp\": 50, \"ch\\u00e0y\": 227, \"d\\u1ef1ng l\\u1ed3ng\": 1, \"quay cu\\u1ed3ng\": 2, \"ch\\u00f3i chang\": 3, \"k\\u00e8n\": 18, \"ban nh\\u1ea1c\": 47, \"\\u0111\\u1ea5u\": 219, \"th\\u1ed5i k\\u00e8n\": 1, \"m\\u1eabu\": 2, \"starbucks\": 2, \"h\\u1ed9i ch\\u1ee3\": 37, \"t\\u1ea1p d\\u1ec1\": 21, \"ph\\u1ee5c v\\u1ee5\": 15, \"khay\": 8, \"nh\\u00e2n vi\\u00ean\": 18, \"pha ch\\u1ebf\": 1, \"m\\u1eddi\": 2, \"tr\\u00e0\": 4, \"mi\\u1ec5n ph\\u00ed\": 15, \"kh\\u00e1ch\": 29, \"quen\": 1, \"th\\u1eed\": 10, \"\\u0111\\u1ea7y \\u0111\\u1ee7\": 13, \"\\u0111\\u1ed3ng b\\u1eb1ng\": 16, \"ch\\u1ea5t \\u0111\\u1ed3\": 1, \"s\\u1eafp x\\u1ebfp\": 3, \"\\u0111\\u1ed3 \\u0111\\u1ea1c\": 22, \"th\\u1ec3 thao\": 135, \"r\\u01a1m\": 24, \"len\": 148, \"h\\u00e0nh lang\": 25, \"th\\u00f4ng t\\u1ea7ng\": 1, \"d\\u00e9p t\\u00f4ng\": 13, \"du\\u1ed7i\": 16, \"ch\\u0103n\": 170, \"v\\u00e0i\": 70, \"th\\u00fa\": 48, \"nh\\u1ed3i\": 62, \"b\\u00f4ng\": 163, \"t\\u1eb7ng\": 5, \"co\": 33, \"khuy\\u00ean\": 15, \"m\\u0169i\": 85, \"nh\\u1eabn\": 18, \"b\\u1ea1c\": 65, \"nh\\u00f4\": 24, \"khuy\\u00ean m\\u0169i\": 1, \"nh\\u0103n\": 8, \"v\\u1ebb\": 28, \"\\u1ea5n t\\u01b0\\u1ee3ng\": 5, \"n\\u1edf\": 9, \"n\\u1ee5\": 27, \"toe to\\u00e9t\": 14, \"khu\\u00f4n m\\u1eb7t\": 84, \"t\\u01b0\\u01a1i\": 8, \"\\u0111i\\u1ec7n t\\u1eed\": 34, \"qu\\u00e1n\": 89, \"bar\": 68, \"b\\u1ea3ng hi\\u1ec7u\": 5, \"neon\": 19, \"\\u0111\\u00e1nh b\\u1ea1c\": 1, \"m\\u00e1y t\\u00ednh\": 35, \"bi\\u1ec3n hi\\u1ec7u\": 43, \"n\\u00e2u s\\u1eabm\": 2, \"nh\\u1ea1t\": 39, \"th\\u1eddi ti\\u1ebft\": 12, \"\\u1ea5m \\u00e1p\": 15, \"h\\u00e8\": 14, \"v\\u00ec\": 24, \"qu\\u1ea7n jeans\": 2, \"m\\u00e1u\": 7, \"cha m\\u1eb9\": 5, \"con nh\\u1ecf\": 20, \"song sinh\": 4, \"\\u0103n m\\u1eb7c\": 137, \"\\u0111\\u1ed3ng ph\\u1ee5c\": 379, \"c\\u00e1 heo\": 12, \"florida\": 8, \"marlins\": 1, \"hoa\": 235, \"ven\": 11, \"s\\u1ee5c ch\\u01a1i\": 1, \"to l\\u1edbn\": 62, \"ng\\u1eadm g\\u1eady\": 5, \"c\\u00f2n\": 22, \"b\\u00e0 gi\\u00e0\": 40, \"t\\u00e0u \\u0111i\\u1ec7n ng\\u1ea7m\": 74, \"tr\\u1ea1m\": 11, \"trung chuy\\u1ec3n\": 1, \"\\u00f4\": 94, \"nh\\u00e0 ga\": 4, \"b\\u00e1nh c\\u1ea1nh\": 1, \"\\u0111i\\u1ec7n\": 25, \"b\\u00ea t\\u00f4ng\": 112, \"nh\\u1eb9\": 22, \"d\\u00e3 ngo\\u1ea1i\": 30, \"\\u0103n u\\u1ed1ng\": 2, \"h\\u00e0nh l\\u00fd\": 17, \"t\\u00e1n\": 48, \"qu\\u1ea7y\": 79, \"gi\\u1ea3i kh\\u00e1t\": 5, \"v\\u00ed\": 38, \"l\\u01a1 l\\u1eedng\": 54, \"l\\u1ec1u tuy\\u1ebft\": 1, \"l\\u1ee7ng l\\u1eb3ng\": 9, \"treo c\\u1ed5\": 26, \"\\u00e1o xanh\": 9, \"k\\u1ef3 l\\u1ea1\": 24, \"nh\\u1eafm m\\u1eaft\": 14, \"chi\\u1ebfu\": 33, \"tr\\u1ed1ng tr\\u1ea3i\": 3, \"ngay\": 19, \"nh\\u00e0 th\\u1edd\": 20, \"ngh\\u1ec9\": 8, \"b\\u1eaft \\u0111\\u1ea7u\": 56, \"xinh \\u0111\\u1eb9p\": 25, \"m\\u1eb7t ph\\u1eb3ng\": 3, \"du thuy\\u1ec1n\": 5, \"m\\u1ea1n\": 7, \"x\\u00e0 lan\": 1, \"c\\u01b0\\u1eddi \\u0111\\u00f9a\": 11, \"\\u0111\\u00f9a\": 7, \"\\u0111\\u1ed1i m\\u1eb7t\": 36, \"vui \\u0111\\u00f9a\": 17, \"x\\u00edch\": 303, \"\\u0111u end\": 143, \"x\\u00edch \\u0111u\": 101, \"chuy\\u1ec3n \\u0111\\u1ed9ng\": 21, \"\\u0111u m\\u00e0u\": 21, \"th\\u00eca\": 6, \"ng\\u1eadm th\\u00eca\": 1, \"cao g\\u00f3t\": 11, \"d\\u1ea1i\": 14, \"\\u0111\\u1ed1i di\\u1ec7n\": 32, \"v\\u1eadt l\\u1ed9n\": 84, \"\\u0111\\u1ec7m\": 26, \"qu\\u00ean\": 6, \"sofa\": 20, \"ng\\u1eadm n\\u00fam\": 9, \"v\\u00fa\": 16, \"gi\\u1ea3\": 57, \"n\\u00fam\": 7, \"g\\u1ea5u b\\u00f4ng\": 4, \"b\\u00fa\": 5, \"binky\": 1, \"c\\u1eadn\": 6, \"gi\\u00e1m s\\u00e1t\": 4, \"ng\\u01b0\\u1eddi l\\u1edbn\": 175, \"len xanh\": 3, \"h\\u00e0n qu\\u1ed1c\": 1, \"soda\": 13, \"lon soda\": 4, \"nh\\u00f4m\": 1, \"x\\u1ebfp h\\u00e0ng\": 63, \"cao cau\": 1, \"m\\u00e0y\": 5, \"b\\u1ebfp\": 44, \"ng\\u1edb\": 6, \"ng\\u1ea9n\": 7, \"trang \\u0111i\\u1ec3m\": 32, \"cam end\": 14, \"s\\u1ea3nh\": 6, \"r\\u00e2m\": 173, \"c\\u1ea7u v\\u01b0\\u1ee3t\": 9, \"m\\u1eb7t n\\u1ea1\": 89, \"th\\u1edf\": 25, \"tr\\u1ecdc\": 28, \"l\\u1eadt\": 40, \"b\\u1ebf\": 158, \"v\\u1ed7 tay\": 19, \"c\\u1eafn tai\": 5, \"h\\u00e1 mi\\u1ec7ng\": 25, \"c\\u1ea7u th\\u1ee7\": 890, \"v\\u1ee3t\": 89, \"n\\u1eef\": 106, \"s\\u1ed1\": 127, \"s\\u00e1u\": 76, \"6\": 8, \"tr\\u01b0\\u1edfng th\\u00e0nh\": 25, \"th\\u1ea3m x\\u00f9\": 2, \"x\\u00ec\": 8, \"th\\u1ea3m l\\u00f4ng\": 1, \"\\u0111\\u1ed3 t\\u1eafm\": 12, \"h\\u00ecnh \\u1ea3nh\": 88, \"ph\\u1ea3n chi\\u1ebfu\": 33, \"c\\u1ea9m th\\u1ea1ch\": 8, \"b\\u00f3ng lo\\u00e1ng\": 1, \"\\u00e1o h\\u1ed3ng\": 68, \"nh\\u1ea3y m\\u00faa\": 108, \"ch\\u1ed1ng\": 34, \"h\\u1ed3ng t\\u01b0\\u01a1i\": 4, \"n\\u1ea1nh\": 2, \"r\\u1eadm r\\u1ea1p\": 34, \"y\\u00ean t\\u0129nh\": 6, \"ng\\u1eeda\": 40, \"ng\\u01b0\\u1edbc\": 8, \"m\\u1edd\": 32, \"xanh lam\": 146, \"s\\u1eb7c s\\u1ee1\": 79, \"m\\u1eb7c v\\u00e1y\": 65, \"m\\u00e8o\": 83, \"r\\u00edt\": 4, \"g\\u1ea7m g\\u1eeb\": 23, \"g\\u1ea7m\": 13, \"d\\u1ed3n\": 3, \"m\\u00f4 t\\u00f4\": 181, \"c\\u1ea3nh s\\u00e1t\": 96, \"\\u0111\\u1ed9ng c\\u01a1\": 5, \"biker\": 1, \"\\u0111\\u1ea5t m\\u00e0u\": 2, \"l\\u1ea7y l\\u1ed9i\": 29, \"li\\u1ec1n\": 25, \"\\u0111\\u1ed3 l\\u00f3t\": 10, \"ph\\u01a1i\": 4, \"qu\\u1ea7n l\\u00f3t\": 4, \"b\\u00e0\": 14, \"ngo\\u1ea1i\": 1, \"d\\u00e2y chuy\\u1ec1n\": 12, \"m\\u00e1i hi\\u00ean\": 11, \"l\\u1ea1ch\": 41, \"san h\\u00f4\": 1, \"m\\u1ea5t\": 9, \"n\\u00e9t\": 7, \"tr\\u1ea1ng th\\u00e1i\": 1, \"adhd\": 2, \"th\\u00f4ng minh\": 1, \"ph\\u00f4ng\": 36, \"ad nh\\u1ea1i\": 1, \"logo\": 7, \"ac\": 2, \"g\\u1eadt\": 3, \"ho\\u00e0ng h\\u00f4n tuy\\u1ec7t\": 5, \"tung\": 84, \"t\\u00f3e\": 45, \"tr\\u00f4i\": 16, \"n\\u00f3i chuy\\u1ec7n\": 251, \"c\\u00e0 ph\\u00ea\": 46, \"union jack\": 2, \"jack\": 6, \"\\u0111o\\u00e0n\": 13, \"v\\u00f2i n\\u01b0\\u1edbc\": 27, \"t\\u00fai x\\u00e1ch\": 25, \"ly\": 20, \"latte\": 2, \"l\\u00f2ng\": 30, \"th\\u01b0\\u1edfng th\\u1ee9c\": 13, \"t\\u01b0\\u01a1i s\\u00e1ng\": 15, \"n\\u00f4i\": 6, \"c\\u0169i\": 19, \"n\\u00fai non\": 16, \"lon ton\": 5, \"\\u00fap m\\u1eb7t\": 4, \"\\u00fap\": 22, \"n\\u1ebfn\": 25, \"ch\\u00e1y\": 37, \"l\\u1ec5\": 10, \"k\\u1ef7 ni\\u1ec7m\": 3, \"sinh nh\\u1eadt\": 18, \"di\\u1ec5n\": 29, \"tr\\u00f2n\": 21, \"5\": 19, \"t\\u1ed5 ch\\u1ee9c\": 10, \"th\\u1eafp\": 14, \"qu\\u00e2y qu\\u1ea7n\": 7, \"v\\u1eafng\": 15, \"kho\\u1ea3ng\": 9, \"12\": 3, \"tung t\\u00f3e\": 51, \"ngu\\u1ed3n\": 3, \"t\\u1eaft\": 5, \"l\\u00fac\": 94, \"ho\\u00e0ng h\\u00f4n\": 107, \"d\\u00e0y\": 25, \"m\\u1eb7t tr\\u1eddi\": 84, \"khu\\u1ea5t\": 2, \"ti\\u1ec1n\": 24, \"golf\": 4, \"fairway\": 1, \"g\\u00f4n\": 18, \"v\\u00e0o kho\\u1ea3ng kh\\u00f4ng\": 6, \"vung\": 59, \"c\\u00e2u l\\u1ea1c b\\u1ed9\": 8, \"\\u0111\\u00e1nh g\\u00f4n\": 2, \"kaki\": 7, \"x\\u00e1m x\\u1ecbt\": 7, \"ng\\u1ef1c\": 51, \"short kaki\": 1, \"len \\u0111\\u1ecf\": 11, \"bi\\u1ec3u di\\u1ec5n\": 179, \"th\\u1ee7 thu\\u1eadt\": 114, \"c\\u00fa l\\u1ed9n\": 6, \"nh\\u00e0o\": 12, \"cao t\\u1ed1c\": 9, \"\\u0111\\u1ea7u g\\u1ed1i\": 23, \"\\u0111i\\u1ec1u\": 28, \"t\\u01b0\\u01a1ng t\\u1ef1\": 10, \"l\\u01b0\\u1edbt v\\u00e1n\": 35, \"th\\u1ee7y\": 27, \"th\\u1eddi ph\\u1ee5c\": 2, \"h\\u01b0ng end\": 2, \"ch\\u1edf\": 42, \"m\\u0169i t\\u00ean\": 4, \"gian h\\u00e0ng\": 14, \"fayre\": 1, \"th\\u1eddi\": 9, \"trung c\\u1ed5\": 8, \"\\u0111\\u00e0n\": 143, \"b\\u01a1i l\\u1ed9i\": 22, \"ohio\": 1, \"suy ng\\u1eabm\": 2, \"c\\u00fa\": 253, \"m\\u1ef9\": 47, \"phi \\u0111\\u1ee9ng\": 4, \"da ng\\u0103m\": 2, \"thanh\": 57, \"b\\u1ed9 \\u0111\\u1ed3 ch\\u01a1i\": 6, \"husky\": 14, \"th\\u00e8\": 26, \"\\u0111\\u1ea7u ra\": 14, \"n\\u0103m\": 158, \"tia\": 28, \"bu\\u1ed9c\": 58, \"\\u0111ai\": 11, \"n\\u1ed1i\": 38, \"s\\u1ee7a\": 34, \"vai\": 74, \"m\\u1ecf\": 13, \"h\\u00e1 h\\u1ed1c\": 27, \"ni\\u1ec1m\": 9, \"tin\": 4, \"m\\u00e3nh li\\u1ec7t\": 1, \"gi\\u00e0nh\": 60, \"xanh ch\\u01a1i\": 2, \"terrier\": 1, \"ng\\u1ed3i x\\u1ed5m\": 21, \"n\\u1eef ngh\\u1ec7 s\\u0129\": 5, \"k\\u00fd\": 11, \"\\u0111i\\u1ec7n tho\\u1ea1i\": 73, \"\\u0111i\\u1ec7n tho\\u1ea1i di \\u0111\\u1ed9ng\": 85, \"vi\\u1ebft\": 36, \"s\\u1ed5\": 3, \"ghi ch\\u00fa\": 4, \"ch\\u1eafn\": 13, \"trang tr\\u1ecdng\": 23, \"thi\\u1ebft b\\u1ecb\": 128, \"t\\u00fai\": 192, \"mua s\\u1eafm\": 42, \"nh\\u00e3n\": 3, \"sale\": 1, \"gi\\u1ea3m gi\\u00e1\": 1, \"m\\u1ef9 end\": 29, \"c\\u1edd m\\u1ef9\": 14, \"\\u0111u \\u0111\\u01b0a\": 27, \"v\\u00f4 h\\u00ecnh xoay\": 1, \"\\u0111ung \\u0111\\u01b0a\": 66, \"tay trong\": 29, \"v\\u00f2ng tay\": 57, \"h\\u1ed9p\": 90, \"\\u0111\\u00eam t\\u1ed1i\": 3, \"t\\u1ed1i t\\u0103m\": 10, \"r\\u1eb1n\": 38, \"ri nh\\u1ea3y\": 3, \"b\\u1ecbt\": 18, \"nh\\u1ea3y ng\\u01b0\\u1ee3c\": 1, \"m\\u1ed9t c\\u00e1ch\": 23, \"\\u00e1c \\u0111\\u1ed9c\": 1, \"tr\\u00f4ng\": 93, \"nghi\\u00eam t\\u00fac\": 7, \"\\u1ea9m \\u01b0\\u1edbt\": 12, \"th\\u00f9ng th\\u00ecnh\": 1, \"kh\\u1ed1i\": 63, \"th\\u1ee9 t\\u1ef1\": 1, \"\\u01b0\\u1edbt\": 109, \"v\\u1ebft\": 36, \"b\\u1ea9n\": 34, \"b\\u1ea9n th\\u1ec9u\": 29, \"chai\": 72, \"n\\u1eafp\": 2, \"l\\u01b0\\u1ee1i trai\": 19, \"ca\": 9, \"r\\u00f4\": 8, \"n\\u00f3ng b\\u1ecfng\": 7, \"b\\u00f3\": 27, \"s\\u00e1t\": 20, \"ng\\u01b0\\u1eddi m\\u1eabu\": 3, \"thanh kh\\u1ec9\": 15, \"t\\u1eadp th\\u1ec3 d\\u1ee5c\": 75, \"thang\": 144, \"\\u1ea5m\": 10, \"phao\": 31, \"c\\u1ee9u sinh\": 4, \"ch\\u1ea1m\": 83, \"\\u0111\\u01b0\\u1eddng ray\": 127, \"xe l\\u1eeda\": 25, \"toa\": 12, \"ph\\u1ea3i\": 71, \"v\\u1eafng tanh\": 1, \"capris\": 2, \"ch\\u00e2n tr\\u1ea7n\": 39, \"n\\u1ed5i b\\u1eadt\": 5, \"r\\u00e2u t\\u00f3c\": 2, \"ng\\u1ecdc lam\": 11, \"bi\\u1ec3u t\\u01b0\\u1ee3ng\": 15, \"h\\u00f2a\": 20, \"b\\u00ecnh\": 28, \"h\\u00f2a b\\u00ecnh\": 14, \"r\\u00e2u m\\u1ec9m\": 1, \"cam s\\u00e1ng\": 7, \"in\": 44, \"c\\u1ea1o\": 18, \"\\u0111i\\u00ean r\\u1ed3\": 1, \"khuy\\u00ean tai\": 2, \"l\\u00f4ng v\\u0169 end\": 2, \"hoa m\\u00e0u\": 60, \"m\\u00f9\": 6, \"s\\u01b0\\u01a1ng\": 10, \"th\\u1ea1ch nam\": 1, \"\\u0111\\u1eadp\": 27, \"m\\u00f4n\": 19, \"\\u0111\\u00e1nh th\\u1ee9c\": 9, \"quy\\u1ebft \\u0111\\u1ecbnh\": 2, \"m\\u1ed7i\": 16, \"tay tr\\u00ean\": 22, \"\\u00e1o gi\\u00e1p\": 4, \"ki\\u1ec3m tra\": 53, \"l\\u1ed1p\": 110, \"thi\\u1ebft k\\u1ebf\": 6, \"\\u0111en ng\\u1eadm\": 6, \"ng\\u1eadm qu\\u1ea3\": 13, \"b\\u00e9 nh\\u1ecf\": 16, \"t\\u01b0\\u01a1i c\\u01b0\\u1eddi\": 6, \"c\\u1ea7m x\\u00f4\": 1, \"x\\u00f4\": 67, \"n\\u01b0\\u1edbc bi\\u1ec3n\": 26, \"boogie\": 14, \"b\\u1ea1t\": 126, \"l\\u00f2 xo\": 119, \"bi\\u1ec3u di\\u1ec5n tr\\u00f2\": 16, \"c\\u1ed5 \\u0111\\u1ecf\": 7, \"th\\u00e8 l\\u01b0\\u1ee1i\": 40, \"d\\u00e2y \\u0111i\\u1ec7n\": 6, \"r\\u01b0\\u1ee3t\": 10, \"ph\\u1eb3ng\": 6, \"l\\u1ea1nh\": 23, \"nh\\u01b0ng\": 18, \"hello\": 5, \"kitty\": 5, \"c\\u1ea7u k\\u1ef3\": 5, \"h\\u00ecnh b\\u00f3ng\": 18, \"m\\u1ed9t ch\\u00fat\": 9, \"ng\\u00f3\": 5, \"c\\u1ed3ng k\\u1ec1nh\": 1, \"tr\\u00f4i n\\u1ed5i\": 5, \"snoopy\": 2, \"nh\\u1eafm m\\u1eaft m\\u1ec9m\": 1, \"kh\\u1ed5ng l\\u1ed3\": 94, \"thi\\u1ebfu\": 33, \"th\\u00edch\": 13, \"m\\u01b0a\": 56, \"qu\\u1ea7n t\\u1eafm\": 5, \"h\\u00e9t\": 13, \"x\\u1ecbt\": 23, \"nheo m\\u1eaft\": 2, \"y\\u00ean\": 7, \"b\\u1ea3o t\\u00e0ng\": 12, \"ph\\u1ed3ng\": 7, \"m\\u1ec7t m\\u1ecfi\": 5, \"t\\u01b0\\u01a1i t\\u1ed1t\": 1, \"tha m\\u1ed3i\": 30, \"\\u0111\\u00f9i\": 20, \"ph\\u01b0\\u01a1ng ti\\u1ec7n\": 17, \"doanh nh\\u00e2n\": 4, \"ch\\u1ee3p\": 2, \"hi\\u1ec7u\": 9, \"thu\\u1ed1c\": 96, \"rite\": 2, \"aid\": 2, \"broadway\": 2, \"t\\u00ecm\": 27, \"nh\\u00e0 thu\\u1ed1c\": 1, \"tuxedo\": 7, \"h\\u00f4n\": 59, \"c\\u00e0 v\\u1ea1t\": 31, \"h\\u1ea1nh ph\\u00fac\": 14, \"s\\u00e9c\": 1, \"ban c\\u00f4ng\": 14, \"r\\u1ea1p\": 6, \"xi\\u1ebfc\": 1, \"gi\\u1ea3i tr\\u00ed\": 45, \"t\\u1ea7ng\": 17, \"\\u0111i\\u1ec3m\": 16, \"thu h\\u00fat\": 5, \"l\\u1ec5 h\\u1ed9i\": 66, \"ban\": 27, \"c\\u00f4ng\": 2, \"s\\u1eafc m\\u00e0u\": 4, \"b\\u1ed1t\": 35, \"\\u0111\\u00f4 th\\u1ecb\": 28, \"tri\\u1ec1u\": 5, \"\\u0111u\": 25, \"crocs\": 2, \"ki\\u1ebfm\": 48, \"x\\u1ed1p\": 14, \"xanh \\u0111\\u1ecf\": 7, \"nerf\": 2, \"c\\u1ed1c\": 56, \"cao su\": 30, \"k\\u00e8m\": 3, \"tr\\u1ecdng t\\u00e0i\": 36, \"ng\\u1ed9 ngh\\u0129nh\": 17, \"polo\": 7, \"l\\u00e0n \\u0111\\u01b0\\u1eddng\": 7, \"denim\": 29, \"r\\u1ea3i s\\u1ecfi\": 28, \"g\\u1ea5u\": 28, \"v\\u00f9ng \\u0111\\u1ea5t\": 13, \"kh\\u0103n\": 165, \"qu\\u00e0ng\": 38, \"kh\\u0103n qu\\u00e0ng\": 47, \"h\\u00fap\": 1, \"d\\u00e1n\": 10, \"gi\\u00fap \\u0111\\u1ee1\": 19, \"r\\u00e1n\": 10, \"xi m\\u0103ng\": 72, \"l\\u1ecbch s\\u1ef1\": 5, \"th\\u1ee7 c\\u00f4ng\": 5, \"nylon\": 1, \"\\u0111\\u1ea7u l\\u00e2u\": 15, \"c\\u01b0\\u1edbp bi\\u1ec3n\": 25, \"saxophone\": 8, \"c\\u1ee9u\": 45, \"nh\\u1ea1c c\\u1ee5\": 33, \"s\\u1ee5c nh\\u1ea3y\": 1, \"yorkie\": 3, \"\\u0111\\u01b0\\u1eddng \\u0111\\u1ea5t\": 206, \"t\\u1ef1 do\": 11, \"v\\u01b0\\u01a1ng mi\\u1ec7n\": 16, \"new\": 8, \"york\": 8, \"tr\\u1ea7n nh\\u1ea3y\": 8, \"ho\\u1eb7c\": 68, \"\\u0111\\u1ecf nh\\u1ea3y\": 17, \"\\u0111\\u1ecf n\\u1ea3y\": 1, \"x\\u00f3a\": 15, \"\\u01b0\\u1edbt s\\u0169ng\": 25, \"m\\u1ed9t \\u00edt\": 17, \"k\\u00ednh r\\u00e2m\": 100, \"th\\u1ea3\": 48, \"qu\\u0103ng\": 1, \"ch\\u1ea1y \\u0111ua\": 117, \"l\\u00ednh\": 37, \"d\\u1eadp\": 6, \"mui\": 7, \"k\\u00edch\": 4, \"ch\\u1eefa ch\\u00e1y\": 7, \"b\\u1ed1c\": 49, \"h\\u1ed7 tr\\u1ee3\": 16, \"t\\u01b0\\u1ee3ng \\u0111\\u00e0i\": 15, \"ch\\u00e2n \\u0111\\u00e0i\": 1, \"t\\u01b0\\u1edfng ni\\u1ec7m\": 4, \"washington\": 5, \"c\\u1ed5ng\": 46, \"b\\u1eaft qu\\u1ea3\": 7, \"b\\u00fat\": 16, \"\\u0111\\u00e1nh d\\u1ea5u\": 19, \"t\\u00e3\": 9, \"d\\u00ednh\": 17, \"m\\u1ef1c\": 2, \"pull\": 1, \"d\\u00ednh m\\u1ef1c\": 1, \"d\\u1eabm\": 3, \"th\\u1eb3ng \\u0111\\u1ee9ng\": 9, \"th\\u0103ng b\\u1eb1ng\": 57, \"g\\u01b0\\u01a1ng\": 21, \"hoodie\": 33, \"\\u0111\\u1ecf t\\u00eda\": 3, \"r\\u1eddi\": 32, \"ch\\u00ednh\": 12, \"teen\": 32, \"b\\u00f3ng m\\u1ec1m\": 13, \"ng\\u00f4i\": 130, \"cam tinh ngh\\u1ecbch\": 2, \"u\": 3, \"\\u00e1m end\": 2, \"poodle\": 8, \"\\u0111i\\u1ec1u khi\\u1ec3n\": 35, \"7\": 2, \"v\\u00f2ng tr\\u00f2n\": 23, \"l\\u00e9n\": 8, \"ch\\u0103m ch\\u00fa\": 8, \"\\u0111\\u00fac\": 2, \"s\\u1eb5n\": 4, \"s\\u1ee3 h\\u00e3i\": 6, \"d\\u00e2y leo\": 4, \"h\\u1edf\": 18, \"\\u0111\\u00e1y\": 17, \"qua m\\u1eb7t\": 20, \"c\\u1ed3n\": 33, \"\\u0111\\u1ed3 v\\u1eadt\": 17, \"y\\u00ean \\u0111\\u1ecf\": 1, \"b\\u1ed3n\": 32, \"n\\u1eafng n\\u00f3ng\": 2, \"chen ch\\u00fac\": 4, \"ch\\u1ee9a\": 18, \"gi\\u1ebb\": 9, \"c\\u1ea1n\": 21, \"bmxer\": 1, \"l\\u00e1i xe \\u0111\\u1ea1p\": 22, \"ph\\u1ea7n\": 53, \"\\u0111u b\\u1eb1ng\": 37, \"\\u0111u l\\u1ed1p\": 8, \"d\\u00e2y treo\": 1, \"g\\u1edd\": 33, \"c\\u00f4ng nghi\\u1ec7p\": 9, \"s\\u00e1ng s\\u1ee7a\": 1, \"ng\\u1eafm c\\u1ea3nh\": 3, \"th\\u01b0\\u1ee3ng end\": 1, \"nh\\u1ecf ch\\u00e8o\": 1, \"ch\\u00e8o xu\\u1ed3ng\": 4, \"h\\u1eb9p\": 16, \"r\\u1ee3p\": 13, \"ti\\u1ec7m\": 14, \"24\": 1, \"nh\\u00e0 h\\u00e0ng\": 87, \"s\\u00fang tr\\u01b0\\u1eddng\": 7, \"\\u0111eo tai\": 11, \"m\\u00e0n h\\u00ecnh\": 40, \"m\\u00e1y t\\u00ednh x\\u00e1ch tay\": 7, \"m\\u00e1y t\\u00ednh x\\u00e1ch\": 8, \"macintosh\": 1, \"d\\u00e0nh\": 66, \"ma-n\\u01a1-canh\": 5, \"t\\u1ee7\": 15, \"\\u0111\\u00e1nh c\\u00e1\": 11, \"nghi ho\\u1eb7c\": 1, \"cam \\u0111\\u1ee9ng\": 14, \"penzance\": 2, \"ch\\u00e0o \\u0111\\u00f3n\": 4, \"hi-viz\": 5, \"ch\\u00e0o m\\u1eebng\": 1, \"kh\\u1eafc\": 9, \"b\\u00fap b\\u00ea\": 11, \"ria\": 16, \"k\\u1ebb\": 49, \"c\\u00f4ng end\": 7, \"c\\u00f4ng h\\u01b0\\u1edbng\": 1, \"hu\\u1ef3nh quang\": 1, \"m\\u1ecdc\": 7, \"um t\\u00f9m\": 3, \"s\\u1ecdc h\\u1ed3ng\": 2, \"l\\u00f4ng uggs\": 1, \"h\\u1ee3p\": 1, \"th\\u1eddi trang\": 6, \"phong c\\u00e1ch\": 13, \"goth\": 2, \"quen thu\\u1ed9c\": 1, \"ch\\u1eadu\": 13, \"go\": 6, \"kart\": 2, \"ch\\u1edd \\u0111\\u1ee3i\": 35, \"mua\": 40, \"go-kart\": 3, \"h\\u00e0o h\\u1ee9ng\": 11, \"go-cart\": 1, \"ch\\u1ec9\": 136, \"nh\\u1eb7t\": 23, \"c\\u00e0nh\": 75, \"ch\\u1ee7 nh\\u00e2n\": 15, \"s\\u01b0u t\\u1eadp\": 2, \"pug\": 10, \"r\\u00e1c\": 43, \"h\\u00f3a\": 8, \"v\\u1edbt\": 3, \"m\\u1ed3i\": 13, \"ch\\u0103n nu\\u00f4i\": 2, \"ailen\": 1, \"\\u0111\\u00e8n pin\": 1, \"b\\u1ed1\": 13, \"cha\": 17, \"\\u0111\\u00fat t\\u00fai\": 2, \"qu\\u1ea7n xanh\": 35, \"bay h\\u00ecnh\": 3, \"c\\u1ed5 k\\u00ednh\": 3, \"c\\u1ea7m qu\\u1ea3\": 11, \"l\\u1ed9n\": 71, \"\\u0111\\u1ed9ng t\\u00e1c\": 186, \"l\\u1ed9n nh\\u00e0o\": 21, \"t\\u1ed1c \\u0111\\u1ed9\": 28, \"cao b\\u1ed3i\": 32, \"th\\u00e1nh gi\\u00e1\": 6, \"s\\u00e2n bay\": 7, \"las\": 2, \"vegas\": 2, \"s\\u00f2ng\": 4, \"s\\u1eabm\": 35, \"c\\u1ea9n th\\u1eadn\": 13, \"t\\u1eadn h\\u01b0\\u1edfng\": 36, \"n\\u00f3i\": 28, \"n\\u1ed9i y\": 2, \"n\\u1ed9i soi\": 1, \"\\u00e1o n\\u00e2u\": 16, \"g\\u1ea7y g\\u00f2\": 17, \"\\u1ee7ng\": 20, \"d\\u00e2y th\\u00e9p\": 19, \"v\\u1eb1n\": 2, \"l\\u1ec1 \\u0111\\u01b0\\u1eddng\": 30, \"d\\u00e2y n\\u1ecbt\": 21, \"bungee\": 7, \"ghi\": 27, \"ho\\u1ea1t \\u0111\\u1ed9ng\": 11, \"qu\\u1ea7n \\u0111\\u1ecf\": 12, \"l\\u0103n\": 30, \"thi \\u0111\\u1ea5u\": 68, \"s\\u1ef1 ki\\u1ec7n\": 62, \"nh\\u1ea5c\": 9, \"\\u00e1p\": 8, \"h\\u00ecnh n\\u1ed9m\": 4, \"th\\u1eed nghi\\u1ec7m\": 1, \"va ch\\u1ea1m\": 16, \"robot\": 7, \"ng\\u01b0\\u1eddi m\\u00e1y\": 1, \"xu\\u1ed1ng \\u0111\\u01b0\\u1eddng m\\u00f2n\": 8, \"qu\\u00fd\": 37, \"\\u00f4ng\": 21, \"m\\u1ea3nh kh\\u1ea3nh\": 2, \"\\u0111\\u00e1p\": 11, \"zip\": 3, \"d\\u00f9\": 61, \"l\\u01b0\\u1ee3n\": 62, \"\\u00edt\": 4, \"th\\u1ea3m th\\u1ef1c v\\u1eadt\": 2, \"th\\u1eaft l\\u01b0ng\": 12, \"xong\": 4, \"xanh tuy\\u1ec7t\": 1, \"t\\u00ednh to\\u00e1n\": 1, \"l\\u1ed9 tr\\u00ecnh\": 1, \"v\\u1ecbnh\": 9, \"t\\u00ean\": 14, \"che m\\u1eaft\": 7, \"kh\\u0103n r\\u1eb1n\": 2, \"c\\u1ea3ng\": 12, \"\\u0111\\u1ea5m\": 30, \"m\\u00f2ng k\\u00e9t\": 9, \"\\u0111\\u1ecf \\u0111\\u1ee3i\": 1, \"c\\u0103n c\\u1ee9\": 23, \"tranh c\\u00e3i\": 2, \"gi\\u1ea3i\": 10, \"tr\\u1eafng h\\u1ed3ng\": 6, \"cu\\u1ed9i\": 11, \"b\\u00f3ng chuy\\u1ec1n\": 58, \"quay v\\u00f2ng\": 4, \"khi\\u1ebfn\": 13, \"si\\u00eau t\\u1ed1c\": 26, \"\\u0111\\u1ed9\": 16, \"cao l\\u1edbn\": 4, \"mong ch\\u1edd\": 2, \"\\u00e9p chanh\": 1, \"\\u00e9p\": 5, \"chanh\": 9, \"t\\u01b0\\u01a1i v\\u1eaft\": 1, \"tr\\u00e1i c\\u00e2y\": 21, \"d\\u00f9ng b\\u1eefa\": 7, \"ch\\u1ea5m \\u0111\\u0129a\": 1, \"ti\\u1ec7c\": 46, \"buffet\": 1, \"c\\u1ed1p\": 5, \"gi\\u00e1\": 42, \"c\\u00f3 v\\u1ebb\": 44, \"\\u1ed1m y\\u1ebfu\": 2, \"anh trai\": 7, \"g\\u0103ng tay\": 60, \"spaniel \\u01b0\\u1edbt\": 1, \"cam r\\u00fat\": 1, \"\\u0111i\\u1ebfu\": 20, \"r\\u00fat\": 3, \"ch\\u00e2m\": 6, \"ng\\u01b0 d\\u00e2n\": 14, \"n\\u1eb1m xu\\u1ed1ng\": 14, \"mohawk\": 44, \"nhu\\u1ed9m\": 11, \"gel\": 1, \"d\\u1ea3i\": 38, \"ruy\": 30, \"c\\u1ed5 tay\": 4, \"ninja\": 9, \"karate\": 26, \"t\\u1ed5ng th\\u1ec3\": 1, \"t\\u01b0 th\\u1ebf\": 31, \"chi\\u1ebfn \\u0111\\u1ea5u\": 35, \"v\\u00f5\": 9, \"luy\\u1ec7n t\\u1eadp\": 7, \"v\\u00f5 thu\\u1eadt\": 18, \"c\\u1eebu\": 72, \"kho\\u1ea3nh kh\\u1eafc\": 4, \"y\\u00ean b\\u00ecnh\": 3, \"c\\u1eebu \\u0111\\u1ee9c\": 67, \"leo tr\\u00e8o\": 3, \"kh\\u00e1n \\u0111\\u00e0i\": 25, \"tim\": 1, \"hortons\": 1, \"ki\\u00ean nh\\u1eabn\": 4, \"t\\u1ea7m\": 12, \"cu\\u1ed1i\": 44, \"tay \\u00e1o\": 5, \"h\\u00ecnh v\\u1ebd\": 59, \"b\\u1eady\": 55, \"graffiti\": 25, \"v\\u1eeba m\\u1edbi\": 3, \"b\\u00e1nh m\\u00ec\": 19, \"k\\u1eb9p th\\u1ecbt\": 2, \"g\\u1ed3m\": 18, \"th\\u1ecbt\": 11, \"l\\u1ecd\": 8, \"t\\u1ea1t\": 9, \"lo\\u1ea1t\": 7, \"b\\u00f2\": 189, \"h\\u00ecnh x\\u0103m\": 45, \"su\\u1ed1t\": 9, \":\": 2, \"bi\\u1ebfn \\u0111\\u1ed5i\": 1, \"c\\u01a1 th\\u1ec3\": 26, \"razer\": 1, \"sedan\": 1, \"c\\u00e1 xanh\": 2, \"xanh c\\u1ea7m\": 1, \"2\": 22, \"c\\u01a1 b\\u1eafp\": 13, \"ho\\u00e0n to\\u00e0n\": 3, \"che gi\\u1ea5u\": 2, \"che khu\\u1ea5t\": 8, \"tr\\u1eafng \\u01b0\\u1edbt\": 1, \"n\\u00f4ng\": 36, \"c\\u00f5ng\": 30, \"r\\u00e2u\": 90, \"\\u0111\\u1ed3i n\\u00fai\": 9, \"l\\u00e1i xe m\\u00e1y\": 28, \"\\u0111\\u1ea7m\": 20, \"l\\u1ea7y\": 18, \"ch\\u01a1i tr\\u00f2\": 10, \"r\\u00eau\": 8, \"tuy\\u1ebfn\": 14, \"\\u0111\\u1ea5t li\\u1ec1n\": 2, \"ciff\": 1, \"xa xa\": 2, \"vui\": 12, \"nh\\u1ed9n end\": 1, \"n\\u1ea3y end\": 4, \"con r\\u1ebft\": 2, \"tr\\u01b0a\": 14, \"y\\u00eau th\\u00edch\": 2, \"ng\\u1eafn ch\\u01a1i\": 1, \"\\u0111en ch\\u01a1i\": 20, \"b\\u01b0\\u1edbm\": 6, \"yorkshire\": 1, \"terrier ch\\u01a1i\": 1, \"\\u0111\\u1ed3 ch\\u01a1i r\\u1ebft\": 1, \"th\\u00e2n\": 33, \"l\\u1ed1m \\u0111\\u1ed1m\": 5, \"th\\u00edch th\\u00fa\": 35, \"m\\u1eb7c \\u0111\\u1ed3\": 17, \"g\\u1eb7m\": 18, \"ch\\u01b0a\": 17, \"r\\u0103ng\": 41, \"nh\\u1ed5\": 2, \"russell\": 4, \"kh\\u1ea3 n\\u0103ng\": 1, \"nh\\u1ea3y xa\": 2, \"la\": 14, \"c\\u1ed1c sippy\": 1, \"t\\u1eeb c\\u1ed1c\": 2, \"nh\\u1ea5m\": 2, \"nh\\u00e1p\": 2, \"sippy\": 2, \"hi\\u1ec3n th\\u1ecb l\\u1ed9n\": 1, \"l\\u1ed9n ng\\u01b0\\u1ee3c\": 3, \"\\u0111\\u00f9a gi\\u1ee1n\": 7, \"tr\\u01b0\\u1eddng\": 35, \"nh\\u00e0o l\\u1ed9n\": 88, \"v\\u1ed7\": 15, \"gh\\u1ec1nh\": 43, \"c\\u00f2\": 9, \"d\\u1eef d\\u1ed9i\": 8, \"n\\u01b0\\u1edbc \\u0111\\u1ed9ng\": 7, \"tinh th\\u1ea7n\": 2, \"bi\\u1ec3n b\\u00e1o\": 41, \"tr\\u00f2 chuy\\u1ec7n\": 33, \"b\\u00e1nh bao\": 1, \"nh\\u1ea1c cello\": 1, \"violin\": 29, \"the\": 5, \"market\": 1, \"gallery\": 1, \"d\\u00e0n nh\\u1ea1c\": 1, \"nh\\u1ea1c\": 58, \"c\\u1ee5\": 19, \"n\\u01a1i\": 59, \"\\u00e2m nh\\u1ea1c\": 6, \"b\\u1ed9 ng\\u0169\": 1, \"t\\u1ea5u\": 1, \"c\\u00e0i\": 7, \"c\\u00fac\": 4, \"h\\u1ecdc sinh\": 34, \"c\\u1ecd\": 21, \"h\\u00f3a trang\": 44, \"halloween\": 11, \"gi\\u1ecf\": 24, \"\\u0111en v\\u1eadt l\\u1ed9n\": 3, \"b\\u1eadc\": 152, \"d\\u01b0\\u1eddng nh\\u01b0\": 31, \"guitar ch\\u01a1i\": 1, \"hula-hoops\": 1, \"guitar\": 167, \"micro\": 61, \"s\\u00e2n kh\\u1ea5u\": 110, \"\\u0111\\u1ea1t\": 2, \"n\\u1ea3y\": 14, \"ch\\u00fang ta\": 3, \"kh\\u00f4ng th\\u1ec3\": 3, \"th\\u1ea5y\": 64, \"thi\\u1ec1n \\u0111\\u1ecbnh\": 3, \"\\u0111u nh\\u1eafm m\\u1eaft\": 1, \"\\u00e1p m\\u1eb7t\": 1, \"h\\u00ecnh d\\u00e1ng\": 1, \"\\u0111\\u1ed9c \\u0111\\u00e1o\": 7, \"kh\\u00f3c\": 27, \"r\\u00f5\": 7, \"tr\\u00e1ng\": 1, \"ngoi\": 12, \"g\\u1ed3\": 21, \"gh\\u1ec1\": 21, \"\\u00e1o m\\u01b0a\": 15, \"xe jeep\": 34, \"m\\u1eafc k\\u1eb9t\": 14, \"cam nghi\\u00eang\": 1, \"cam k\\u00e9o\": 2, \"m\\u01b0\\u01a1ng\": 8, \"\\u00e1o cam\": 21, \"gi\\u1ea3i tho\\u00e1t\": 1, \"hi viz\": 2, \"khe\": 10, \"yankees\": 1, \"yankee\": 2, \"kh\\u1edfi \\u0111\\u1ed9ng\": 1, \"hu\\u1ea5n luy\\u1ec7n\": 36, \"t\\u1ea5n c\\u00f4ng\": 33, \"c\\u00e1nh tay tr\\u00e1i\": 4, \"kh\\u1ea9u\": 16, \"s\\u00fang l\\u1ee5c\": 2, \"s\\u1ecfi\": 29, \"c\\u00f9ng v\\u1edbi\": 5, \"xu\\u1ed1ng d\\u1ed1c\": 34, \"b\\u00e8\": 88, \"s\\u00f4ng n\\u01b0\\u1edbc\": 3, \"x\\u00e0 nh\\u00e0\": 1, \"b\\u1ea3ng\": 36, \"\\u1ea9m th\\u1ef1c end\": 2, \"t\\u00f4m\": 1, \"t\\u1ea9m b\\u1ed9t\": 1, \"th\\u1ef1c kh\\u00e1ch\": 5, \"c\\u00f3 th\\u1ec3\": 34, \"th\\u1edbt\": 1, \"nh\\u1ea5p nh\\u00f4\": 6, \"\\u00e2m u\": 6, \"ch\\u00e8o b\\u00e8\": 1, \"v\\u01b0\\u1ee3t th\\u00e1c\": 1, \"h\\u1ed7n lo\\u1ea1n\": 1, \"v\\u1ea3i n\\u1ec9\": 2, \"\\u0111u nh\\u1ef1a\": 2, \"chu\\u1ed9t\": 9, \"mickey\": 4, \"\\u0111\\u1eafp\": 7, \"\\u0111i \\u0111\\u1ee9ng\": 1, \"l\\u01b0ng tr\\u1ea7n\": 1, \"t\\u1ea5t tr\\u1eafng\": 3, \"c\\u0169 k\\u1ef9\": 5, \"l\\u1eeba\": 168, \"ch\\u1ebf\": 8, \"c\\u0103n h\\u1ed9\": 4, \"nh\\u1ea5n\": 5, \"n\\u00fat\": 6, \"t\\u00edn hi\\u1ec7u\": 3, \"nh\\u1ea5n n\\u00fat\": 1, \"u\\u1ed1n l\\u01b0\\u1ee3n\": 5, \"che ph\\u1ee7\": 2, \"u\\u1ed1n kh\\u00fac\": 2, \"r\\u1ee5ng\": 9, \"tr\\u01a1 tr\\u1ee5i\": 6, \"th\\u1ee3\": 19, \"l\\u1eb7n ch\\u00ecm\": 1, \"t\\u00f4m h\\u00f9m\": 3, \"con gi\\u00e1p\": 1, \"x\\u00e1c\": 1, \"khoe\": 22, \"x\\u00e1ch\": 29, \"v\\u00ed end\": 1, \"gi\\u00e2y ph\\u00fat\": 1, \"s\\u0103n\": 145, \"ireland\": 3, \"rottwieler\": 1, \"dalmation\": 2, \"ch\\u1ea1y nh\\u1ea3y\": 8, \"ki\\u1ec7u\": 7, \"weimaraner\": 2, \"\\u0111\\u1ef1c\": 52, \"\\u0111u\\u00f4i\": 47, \"b\\u1edbt\": 1, \"tr\\u01b0\\u1ee3t h\\u00ecnh\": 3, \"xo\\u1eafn \\u1ed1c\": 3, \"t\\u01b0\\u01a1i end\": 18, \"n\\u1eb7ng\": 7, \"c\\u00e2n\": 5, \"ph\\u1ee5 huynh\": 4, \"qu\\u1ea7n d\\u00e0i\": 1, \"h\\u00f3i\": 45, \"\\u0111\\u1ee5c ng\\u1ea7u\": 11, \"th\\u00fa c\\u01b0ng\": 4, \"d\\u00ea\": 17, \"ng\\u01b0\\u1eddi d\\u00e2n\": 42, \"lo\\u00e0i\": 12, \"\\u0111\\u1ed9ng v\\u1eadt\": 23, \"\\u0111\\u1ea5u tr\\u01b0\\u1eddng\": 5, \"hoodie h\\u00f4n\": 1, \"trao\": 4, \"n\\u1ee5 h\\u00f4n\": 2, \"\\u0111\\u00f4i h\\u00f4n\": 8, \"m\\u00e0n\": 15, \"b\\u00ecnh phong\": 1, \"trang tr\\u1ea1i\": 14, \"chu\\u1ed3ng\": 23, \"bi\\u00ean gi\\u1edbi\": 7, \"t\\u1eadp h\\u1ee3p\": 8, \"c\\u1eebu non\": 2, \"n\\u00e2u xo\\u0103n\": 1, \"r\\u1eb1n ri\": 17, \"ng\\u1ee5y trang\": 11, \"ban ng\\u00e0y\": 9, \"xo\\u0103n\": 43, \"trung ph\\u00eda\": 20, \"tr\\u1eafng l\\u1ed9i\": 1, \"l\\u1ed9\": 10, \"r\\u0103ng nanh\": 1, \"d\\u1ea5u\": 9, \"d\\u1eef t\\u1ee3n\": 2, \"th\\u1ea3m c\\u1ecf\": 4, \"ch\\u00e2n tr\\u1eddi\": 23, \"gi\\u1ea3n d\\u1ecb\": 3, \"ch\\u1ed1ng n\\u1ea1nh\": 2, \"x\\u1eafn\": 2, \"eo\": 4, \"xoay\": 15, \"t\\u1ea5t \\u0111\\u1ecf\": 2, \"\\u0111\\u1ed3ng th\\u1eddi\": 2, \"h\\u1ed3ng nh\\u1ea3y\": 15, \"di\\u1ec1u\": 51, \"qu\\u00ea\": 16, \"r\\u1ed9ng m\\u1edf\": 15, \"d\\u00f2ng \\u0111i\\u1ec7n\": 1, \"v\\u00f4 gia c\\u01b0\": 28, \"\\u0111\\u01b0\\u1eddng cao t\\u1ed1c\": 9, \"bum\": 1, \"r\\u00e1c r\\u01b0\\u1edfi\": 1, \"b\\u1ee5ng\": 14, \"l\\u1ea5m b\\u00f9n\": 2, \"dobbermen\": 1, \"sparrow\": 2, \"caribe\": 1, \"\\u0111\\u1ed3 doo-rag\": 1, \"th\\u1eb3ng\": 31, \"ria m\\u00e9p\": 1, \"n\\u1ed9i dung\": 16, \"mark\": 2, \"'\": 26, \"mom\": 1, \"finley\": 2, \"gi\\u1edbi thi\\u1ec7u\": 3, \"ph\\u00e1t minh\": 1, \"th\\u0103m d\\u00f2\": 1, \"trang s\\u1ee9c\": 17, \"ch\\u00e2u \\u00e2u\": 11, \"c\\u1eb1n c\\u1ed7i\": 15, \"g\\u00f3i\": 6, \"nh\\u00e0 h\\u00ecnh\": 1, \"tay l\\u00e1i\": 13, \"b\\u1eadp b\\u00eanh\": 12, \"x\\u01b0\\u01a1ng\": 27, \"th\\u1ec3 d\\u1ee5c\": 12, \"tung b\\u1ee5i\": 2, \"c\\u01a1n\": 19, \"b\\u00e3o\": 6, \"gi\\u00f3\": 21, \"qua l\\u1ea1i\": 7, \"b\\u00e1nh pizza\": 1, \"t\\u1ea5p n\\u1eadp\": 2, \"starbuck\": 1, \"nh\\u00e2m nhi\": 1, \"th\\u1eafng\": 4, \"khai qu\\u1eadt\": 1, \"nh\\u00e0 khoa h\\u1ecdc\": 1, \"hi\\u1ec7n v\\u1eadt\": 1, \"ph\\u1ee7i\": 3, \"c\\u00f4ng c\\u1ee5\": 2, \"kh\\u1ea3o c\\u1ed5 h\\u1ecdc\": 1, \"c\\u1ed5 sinh v\\u1eadt h\\u1ecdc\": 1, \"c\\u1ed5 d\\u00e0y\": 1, \"nh\\u1ea3y d\\u00f9\": 28, \"h\\u1ea1 c\\u00e1nh\": 30, \"th\\u1ef1c h\\u00e0nh\": 4, \"k\\u1ef9 n\\u0103ng\": 5, \"b\\u00e0i t\\u1eadp\": 2, \"\\u0111\\u1ed1n\": 1, \"h\\u1ea1\": 13, \"tr\\u1eafng c\\u1eafn\": 2, \"nhe\": 16, \"\\u0111u c\\u01b0\\u1eddi\": 1, \"\\u0111u m\\u00e0u s\\u1eafc\": 1, \"\\u0111u em\": 1, \"x\\u1eed l\\u00fd\": 19, \"n\\u1ea5u \\u0103n\": 7, \"n\\u1ea5u\": 7, \"v\\u00f9i\": 6, \"b\\u00ed ng\\u00f4\": 17, \"r\\u1ecdi\": 1, \"tr\\u00e1i tim\": 9, \"xem x\\u00e9t\": 5, \"xin\": 12, \"\\u0103n xin\": 3, \"b\\u1ea3n \\u0111\\u1ed3\": 5, \"ipod\": 4, \"th\\u01b0 m\\u1ee5c\": 1, \"ch\\u00e0o\": 12, \"ch\\u1ea5t\": 14, \"l\\u1ecfng\": 5, \"qu\\u00e9t\": 4, \"\\u1ee5\": 17, \"h\\u00e3y\": 1, \"gi\\u01a1 tay\": 11, \"l\\u1ed7 h\\u00ecnh\": 1, \"cricket\": 45, \"b\\u00f3ng ch\\u00e0y\": 60, \"h\\u00e1t\": 78, \"khu\\u1ebfch\": 1, \"\\u0111\\u1ea1i end\": 2, \"\\u0111\\u00eam\": 23, \"hoang d\\u00e3\": 10, \"b\\u00e0n ch\\u1ea3i\": 4, \"nh\\u01b0 th\\u1ec3\": 5, \"x\\u01a1 m\\u01b0\\u1edbp\": 1, \"c\\u1ea7u tuy\\u1ebft\": 11, \"texas\": 1, \"\\u1ea3o thu\\u1eadt\": 25, \"v\\u1eadt ph\\u1ea9m\": 3, \"\\u0111\\u1ed3ng \\u0111\\u1ed9i\": 23, \"\\u0111\\u1ed1i th\\u1ee7\": 28, \"n\\u00e2u nh\\u1ea3y\": 8, \"b\\u1ecf\": 13, \"\\u0103n di\\u1ec7n\": 1, \"tr\\u00e2m\": 1, \"ng\\u1ecdc\": 1, \"c\\u1ed5 x\\u01b0a\": 1, \"ng\\u1ecdc trai\": 2, \"\\u0111\\u1ed7\": 16, \"toa xe\": 8, \"b\\u1eadt\": 11, \"ng\\u1eadp\": 23, \"ch\\u00ecm\": 13, \"toyota lao\": 1, \"d\\u1eabn \\u0111\\u1ed9ng\": 4, \"thuy\\u1ec1n bu\\u1ed3m\": 16, \"nhi\\u1ebfp \\u1ea3nh\": 13, \"gia end\": 10, \"n\\u00e2u m\\u1ec9m\": 1, \"c\\u1ea1nh tranh\": 14, \"m\\u00f4t\\u00f4\": 26, \"chuy\\u00ean nghi\\u1ec7p\": 35, \"\\u00e1o gi\\u00f3\": 1, \"xanh nh\\u1ea1t\": 15, \"m\\u00e0u n\\u01b0\\u1edbc\": 1, \"cam nh\\u1ea3y\": 15, \"gi\\u00e0y leo\": 1, \"b\\u1eaft \\u0111\\u0129a\": 10, \"qu\\u1ea3ng tr\\u01b0\\u1eddng\": 33, \"th\\u1eddi \\u0111\\u1ea1i\": 2, \"kh\\u00e1n ph\\u00f2ng\": 4, \"ch\\u01b0\\u01a1ng tr\\u00ecnh\": 1, \"h\\u1ed5n h\\u1ec3n\": 3, \"t\\u1ecf v\\u1ebb\": 3, \"c\\u00e1u k\\u1ec9nh\": 1, \"cam r\\u1ebd\": 2, \"ngo\\u1eb7t\": 14, \"v\\u00e0o kho\\u1ea3ng\": 8, \"bi\\u1ec3u t\\u00ecnh\": 20, \"vi\\u1ebft tay\": 2, \"\\u0111\\u1ee1\": 19, \"qu\\u1ea7n kaki\": 8, \"t\\u00e0i tr\\u1ee3\": 10, \"ch\\u00fa c\\u1ef1\": 1, \"\\u0111\\u00e0 v\\u1eadt\": 1, \"b\\u00f2 s\\u00e1t\": 1, \"th\\u1eb1n l\\u1eb1n\": 2, \"th\\u1eb1n\": 1, \"l\\u1eb1n\": 1, \"ph\\u01b0\\u01a1ng\": 10, \"tranh gi\\u00e0nh\": 36, \"quy\\u1ec1n\": 6, \"th\\u1ed1ng tr\\u1ecb\": 1, \"v\\u1ecb tr\\u00ed\": 8, \"ho\\u00e0n h\\u1ea3o\": 1, \"b\\u1ec7\": 12, \"xi\\u1ebft\": 4, \"basset\": 2, \"chi\\u1ebfu h\\u1eadu\": 1, \"\\u0111\\u00e1nh qu\\u1ea3\": 12, \"sung s\\u01b0\\u1edbng\": 5, \"m\\u1ed3m\": 6, \"\\u0111u d\\u00e2y\": 56, \"r\\u0169 tuy\\u1ebft\": 1, \"n\\u1ee9t\": 7, \"n\\u1ee9t n\\u1ebb\": 1, \"tro\": 3, \"t\\u00e0n end\": 1, \"n\\u00e2ng\": 20, \"nh\\u1eb7t \\u0111\\u1ed3\": 1, \"ch\\u1ed7\": 30, \"h\\u1ea1 l\\u01b0u\": 2, \"kh\\u00f4 c\\u1eb1n\": 8, \"wakeboard\": 2, \"\\u0111\\u1eb9p m\\u1eaft\": 1, \"nh\\u1ed9t\": 1, \"s\\u01b0\\u01a1ng m\\u00f9\": 30, \"s\\u1edbm\": 6, \"c\\u1ea7m g\\u1eady\": 8, \"m\\u00e9o m\\u00f3\": 5, \"caramel\": 1, \"bu\\u1ed3n b\\u00e3\": 5, \"k\\u00e9o 